<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 13 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day13-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 13 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Deuteronomio 4,-18,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 4,</font></br></strong>
<br><i><font color="#CCCCFF">*Mois&eacute;s exhorta a la obediencia*</font></i></br>
<br>1 &raquo;Ahora, pues, Israel, oye los estatutos y decretos que yo os ense&ntilde;o, para que los ejecut&eacute;is y viv&aacute;is, y entr&eacute;is y pose&aacute;is la tierra que Jehov&aacute;, el Dios de vuestros padres, os da.</br>

<br>2 No a&ntilde;adir&eacute;is a la palabra que yo os mando ni disminuir&eacute;is de ella, para que guard&eacute;is los mandamientos de Jehov&aacute;, vuestro Dios, que yo os ordeno.</br>

<br>3 Vuestros ojos vieron lo que hizo Jehov&aacute; con motivo de Baal-peor: a todo hombre que sigui&oacute; a Baal-peor lo extermin&oacute; Jehov&aacute;, tu Dios, de en medio de ti.</br>

<br>4 Pero vosotros, que seguisteis a Jehov&aacute;, vuestro Dios, todos est&aacute;is vivos hoy.</br>

<br>5 Mirad, yo os he ense&ntilde;ado estatutos y decretos, como Jehov&aacute;, mi Dios, me mand&oacute;, para que hag&aacute;is as&iacute; en medio de la tierra en la que vais a entrar para tomar posesi&oacute;n de ella.</br>

<br>6 Guardadlos, pues, y ponedlos por obra, porque ellos son vuestra sabidur&iacute;a y vuestra inteligencia ante los ojos de los pueblos, los cuales oir&aacute;n todos estos estatutos, y dir&aacute;n: &ldquo;Ciertamente pueblo sabio y entendido, naci&oacute;n grande es &eacute;sta.&rdquo;</br>

<br>7 Porque &iquest;qu&eacute; naci&oacute;n grande hay que tenga dioses tan cercanos a ellos como lo est&aacute; Jehov&aacute;, nuestro Dios, en todo cuanto le pedimos?</br>

<br>8 Y &iquest;qu&eacute; naci&oacute;n grande hay que tenga estatutos y juicios justos como es toda esta Ley que yo pongo hoy delante de vosotros?</br>

<br>9 Por tanto, gu&aacute;rdate y guarda tu alma con diligencia, para que no te olvides de las cosas que tus ojos han visto ni se aparten de tu coraz&oacute;n todos los d&iacute;as de tu vida; antes bien, las ense&ntilde;ar&aacute;s a tus hijos y a los hijos de tus hijos.</br>

<br><i><font color="#CCCCFF">*La experiencia de Israel en Horeb*</font></i></br>
<br>10 &raquo;El d&iacute;a que estuviste delante de Jehov&aacute;, tu Dios, en Horeb, cuando Jehov&aacute; me dijo: &ldquo;Re&uacute;neme el pueblo, para que yo les haga o&iacute;r mis palabras, las cuales aprender&aacute;n para temerme todos los d&iacute;as que vivan sobre la tierra, y las ense&ntilde;ar&aacute;n a sus hijos&rdquo;,</br>

<br>11 os acercasteis y os pusisteis al pie del monte, mientras el monte ard&iacute;a envuelto en un fuego que llegaba hasta el mismo cielo, entre tinieblas, nube y oscuridad.</br>

<br>12 Entonces Jehov&aacute; habl&oacute; con vosotros de en medio del fuego; o&iacute;steis la voz de sus palabras, pero a excepci&oacute;n de o&iacute;r la voz, ninguna figura visteis.</br>

<br>13 Y &eacute;l os anunci&oacute; su pacto, el cual os mand&oacute; poner por obra: los diez mandamientos, y los escribi&oacute; en dos tablas de piedra.</br>

<br>14 A m&iacute; tambi&eacute;n me mand&oacute; Jehov&aacute; en aquel tiempo que os ense&ntilde;ara los estatutos y juicios, para que los pusierais por obra en la tierra a la que vais a pasar para tomar posesi&oacute;n de ella.</br>

<br><i><font color="#CCCCFF">*Advertencia contra la idolatr&iacute;a*</font></i></br>
<br>15 &raquo;Guardad, pues, mucho vuestras almas, pues ninguna figura visteis el d&iacute;a que Jehov&aacute; habl&oacute; con vosotros de en medio del fuego,</br>

<br>16 para que no os corromp&aacute;is y hag&aacute;is para vosotros escultura, imagen de figura alguna, efigie de hombre o de mujer,</br>

<br>17 figura de alg&uacute;n animal que est&eacute; en la tierra, figura de alg&uacute;n ave alada que vuele por el aire,</br>

<br>18 figura de alg&uacute;n reptil que se arrastre sobre la tierra, figura de alg&uacute;n pez que haya en el agua debajo de la tierra.</br>

<br>19 No sea que alces tus ojos al cielo, y viendo el sol, la luna, las estrellas y todo el ej&eacute;rcito del cielo, te dejes seducir, te inclines ante ellos y los sirvas, porque Jehov&aacute;, tu Dios, los ha concedido a todos los pueblos debajo de todos los cielos.</br>

<br>20 Pero a vosotros Jehov&aacute; os tom&oacute;, y os ha sacado del horno de hierro, de Egipto, para que se&aacute;is el pueblo de su heredad como en este d&iacute;a.</br>

<br>21 &raquo;Pero Jehov&aacute; se enoj&oacute; contra m&iacute; por causa de vosotros, y jur&oacute; que yo no pasar&iacute;a el Jord&aacute;n ni entrar&iacute;a en la buena tierra que Jehov&aacute;, tu Dios, te da por heredad.</br>

<br>22 As&iacute; que yo voy a morir en esta tierra, y no pasar&eacute; el Jord&aacute;n; pero vosotros pasar&eacute;is y poseer&eacute;is aquella buena tierra.</br>

<br>23 Guardaos, no os olvid&eacute;is del pacto que Jehov&aacute;, vuestro Dios, estableci&oacute; con vosotros, y no os hag&aacute;is escultura o imagen de ninguna cosa que Jehov&aacute;, tu Dios, te ha prohibido.</br>

<br>24 Porque Jehov&aacute;, tu Dios, es fuego consumidor, Dios celoso.,</br>

<br>25 &raquo;Cuando hay&aacute;is engendrado hijos y nietos, y hay&aacute;is envejecido en la tierra, si os corromp&eacute;is y hac&eacute;is alguna escultura o imagen de cualquier cosa, y hac&eacute;is lo malo ante los ojos de Jehov&aacute;, vuestro Dios, para enojarlo,</br>

<br>26 yo pongo hoy por testigos al cielo y a la tierra que pronto desaparecer&eacute;is totalmente de la tierra que vais a tomar en posesi&oacute;n al pasar el Jord&aacute;n. No estar&eacute;is en ella largos d&iacute;as sin que se&aacute;is destruidos.</br>

<br>27 Jehov&aacute; os esparcir&aacute; entre los pueblos, y quedar&eacute;is solo unos pocos entre las naciones a las cuales os llevar&aacute; Jehov&aacute;.</br>

<br>28 All&iacute; servir&eacute;is a dioses hechos por manos de hombres, de madera y piedra, que no ven ni oyen ni comen ni huelen.</br>

<br>29 Pero si desde all&iacute; buscas a Jehov&aacute;, tu Dios, lo hallar&aacute;s, si lo buscas de todo tu coraz&oacute;n y de toda tu alma.</br>

<br>30 Cuando est&eacute;s en angustia y te alcancen todas estas cosas, si en los &uacute;ltimos d&iacute;as te vuelves a Jehov&aacute;, tu Dios, y oyes su voz,</br>

<br>31 porque Dios misericordioso es Jehov&aacute;, tu Dios: No te dejar&aacute; ni te destruir&aacute; ni se olvidar&aacute; del pacto que jur&oacute; a tus padres.</br>

<br>32 &raquo;Porque pregunta ahora si en los tiempos pasados que han sido antes de ti, desde el d&iacute;a en que cre&oacute; Dios al hombre sobre la tierra, si desde un extremo del cielo al otro se ha hecho cosa semejante a esta gran cosa, o se haya o&iacute;do otra como ella.</br>

<br>33 &iquest;Ha o&iacute;do pueblo alguno la voz de Dios hablando de en medio del fuego, como t&uacute; la has o&iacute;do, sin perecer?</br>

<br>34 &iquest;O ha intentado Dios venir a tomar para s&iacute; una naci&oacute;n de en medio de otra naci&oacute;n, con pruebas, con se&ntilde;ales, con milagros y con guerra, y mano poderosa y brazo extendido, y hechos aterradores, como todo lo que hizo con vosotros Jehov&aacute;, vuestro Dios, en Egipto ante tus ojos?</br>

<br>35 A ti te fue mostrado, para que supieras que Jehov&aacute; es Dios y que no hay otro fuera de &eacute;l.</br>

<br>36 Desde los cielos te hizo o&iacute;r su voz para ense&ntilde;arte, y sobre la tierra te mostr&oacute; su gran fuego, y has o&iacute;do sus palabras de en medio del fuego.</br>

<br>37 Por cuanto &eacute;l am&oacute; a tus padres, escogi&oacute; a su descendencia despu&eacute;s de ellos y te sac&oacute; de Egipto con su presencia y con su gran poder,</br>

<br>38 para echar de tu presencia naciones grandes y m&aacute;s fuertes que t&uacute;, y para introducirte y darte su tierra por heredad, como sucede hoy.</br>

<br>39 &raquo;Aprende pues, hoy, y reflexiona en tu coraz&oacute;n que Jehov&aacute; es Dios arriba en el cielo y abajo en la tierra; no hay otro.</br>

<br>40 Guarda sus estatutos y sus mandamientos, los cuales yo te mando hoy, para que te vaya bien a ti y a tus hijos despu&eacute;s de ti, y prolongues tus d&iacute;as sobre la tierra que Jehov&aacute;, tu Dios, te da para siempre.&raquo;</br>

<br><i><font color="#CCCCFF">*Las ciudades de refugio al oriente del Jord&aacute;n*</font></i></br>
<br>41 Entonces apart&oacute; Mois&eacute;s tres ciudades a este lado del Jord&aacute;n, hacia el nacimiento del sol,</br>

<br>42 para que huyera all&iacute; el homicida que matara a su pr&oacute;jimo sin intenci&oacute;n, sin haber tenido enemistad con &eacute;l nunca antes y, huyendo a una de esas ciudades, salvara su vida.</br>

<br>43 Estas ciudades fueron: Beser, en el desierto, en tierra de la llanura, para los rubenitas; Ramot, en Galaad, para los gaditas, y Gol&aacute;n, en Bas&aacute;n, para los de Manas&eacute;s.</br>

<br><i><font color="#CCCCFF">*Mois&eacute;s recapitula la promulgaci&oacute;n de la Ley*</font></i></br>
<br>44 &Eacute;sta, pues, es la ley que Mois&eacute;s puso delante de los hijos de Israel.</br>

<br>45 &Eacute;stos son los testimonios, los estatutos y los decretos que dict&oacute; Mois&eacute;s a los hijos de Israel cuando salieron de Egipto,</br>

<br>46 a este lado del Jord&aacute;n, en el valle delante de Bet-peor, en la tierra de Seh&oacute;n, rey de los amorreos, que habitaba en Hesb&oacute;n, al cual derrot&oacute; Mois&eacute;s con los hijos de Israel, cuando salieron de Egipto.</br>

<br>47 Y poseyeron su tierra, y la tierra de Og, rey de Bas&aacute;n &mdash;dos reyes de los amorreos que estaban de este lado del Jord&aacute;n, al oriente&mdash;,</br>

<br>48 desde Aroer, que est&aacute; junto a la ribera del arroyo Arn&oacute;n, hasta el monte Si&oacute;n, que es Herm&oacute;n,</br>

<br>49 con todo el Arab&aacute;, de este lado del Jord&aacute;n, al oriente, hasta el Mar del Arab&aacute;, al pie de las laderas del Pisga.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 5,</font></br></strong>
<br><i><font color="#CCCCFF">*Los Diez Mandamientos*</font></i></br>
<br>1 Llam&oacute; Mois&eacute;s a todo Israel y les dijo:&laquo;Oye, Israel, los estatutos y decretos que yo pronuncio hoy en vuestros o&iacute;dos. Aprendedlos y guardadlos, para ponerlos por obra.</br>

<br>2 &raquo;Jehov&aacute;, nuestro Dios, hizo un pacto con nosotros en Horeb.</br>

<br>3 No con nuestros padres hizo Jehov&aacute; este pacto, sino con nosotros, todos los que estamos aqu&iacute; hoy vivos.</br>

<br>4 Cara a cara habl&oacute; Jehov&aacute; con vosotros en el monte, de en medio del fuego.</br>

<br>5 Yo estaba entonces entre Jehov&aacute; y vosotros para comunicaros la palabra de Jehov&aacute;, porque vosotros tuvisteis temor del fuego y no subisteis al monte. &Eacute;l dijo:</br>

<br>6 &raquo;&ldquo;Yo soy Jehov&aacute;, tu Dios, que te saqu&eacute; de tierra de Egipto, de casa de servidumbre.</br>

<br>7 &raquo;&rdquo;No tendr&aacute;s dioses ajenos delante de m&iacute;.</br>

<br>8 &raquo;&rdquo;No har&aacute;s para ti escultura ni imagen alguna de cosa que est&aacute; arriba en los cielos, ni abajo en la tierra, ni en las aguas debajo de la tierra.</br>

<br>9 No te inclinar&aacute;s a ellas ni las servir&aacute;s, porque yo soy Jehov&aacute;, tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos hasta la tercera y la cuarta generaci&oacute;n de los que me aborrecen,</br>

<br>10 y hago misericordia a millares, a los que me aman y guardan mis mandamientos.</br>

<br>11 &raquo;&rdquo;No tomar&aacute;s el nombre de Jehov&aacute;, tu Dios, en vano, porque Jehov&aacute; no considerar&aacute; inocente al que tome su nombre en vano.</br>

<br>12 &raquo;&rdquo;Guardar&aacute;s el s&aacute;bado para santificarlo, como Jehov&aacute;, tu Dios, te ha mandado.</br>

<br>13 Seis d&iacute;as trabajar&aacute;s y har&aacute;s toda tu obra,</br>

<br>14 pero el s&eacute;ptimo d&iacute;a es de reposo para Jehov&aacute;, tu Dios. Ninguna obra har&aacute;s t&uacute;, ni tu hijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ning&uacute;n animal tuyo, ni el extranjero que est&aacute; dentro de tus puertas, para que tu siervo y tu sierva puedan descansar como t&uacute;.</br>

<br>15 Acu&eacute;rdate de que fuiste siervo en tierra de Egipto, y que Jehov&aacute;, tu Dios, te sac&oacute; de all&aacute; con mano fuerte y brazo extendido, por lo cual Jehov&aacute;, tu Dios, te ha mandado que guardes el s&aacute;bado.</br>

<br>16 &raquo;&rdquo;Honra a tu padre y a tu madre, como Jehov&aacute;, tu Dios, te ha mandado, para que sean prolongados tus d&iacute;as y para que te vaya bien sobre la tierra que Jehov&aacute;, tu Dios, te da.</br>

<br>17 &raquo;&rdquo;No matar&aacute;s.</br>

<br>18 &raquo;&rdquo;No cometer&aacute;s adulterio.</br>

<br>19 &raquo;&rdquo;No hurtar&aacute;s.</br>

<br>20 &raquo;&rdquo;No dir&aacute;s falso testimonio contra tu pr&oacute;jimo.</br>

<br>21 &raquo;&rdquo;No codiciar&aacute;s la mujer de tu pr&oacute;jimo, ni desear&aacute;s la casa de tu pr&oacute;jimo, ni su tierra, ni su siervo, ni su sierva, ni su buey, ni su asno, ni cosa alguna de tu pr&oacute;jimo.&rdquo;</br>

<br><i><font color="#CCCCFF">*El terror del pueblo*</font></i></br>
<br>22 &raquo;Estas palabras las pronunci&oacute; Jehov&aacute; con potente voz ante toda vuestra congregaci&oacute;n, en el monte, de en medio del fuego, la nube y la oscuridad, y no a&ntilde;adi&oacute; m&aacute;s. Luego las escribi&oacute; en dos tablas de piedra, que me entreg&oacute; a m&iacute;.</br>

<br>23 Cuando o&iacute;steis la voz de en medio de las tinieblas y visteis el monte que ard&iacute;a en llamas, vinisteis a m&iacute; todos vosotros, pr&iacute;ncipes de las tribus y ancianos,</br>

<br>24 y dijisteis: &ldquo;Jehov&aacute;, nuestro Dios, nos ha mostrado su gloria y su grandeza, y hemos o&iacute;do su voz, que sale de en medio del fuego. Hoy hemos visto que Jehov&aacute; habla al hombre, y &eacute;ste a&uacute;n vive.</br>

<br>25 Ahora, pues, &iquest;por qu&eacute; vamos a morir? &mdash;porque este gran fuego nos consumir&aacute;&mdash;; si seguimos oyendo la voz de Jehov&aacute;, nuestro Dios, moriremos.</br>

<br>26 Pues, &iquest;qu&eacute; es el hombre para que oiga la voz del Dios viviente hablando de en medio del fuego, como nosotros la o&iacute;mos, y a&uacute;n viva?</br>

<br>27 Ac&eacute;rcate t&uacute;, y oye todas las cosas que diga Jehov&aacute;, nuestro Dios. T&uacute; nos dir&aacute;s todo lo que Jehov&aacute;, nuestro Dios, te diga, y nosotros oiremos y obedeceremos.&rdquo;</br>

<br>28 &raquo;Jehov&aacute; oy&oacute; vuestras palabras cuando me hablabais, y me dijo: &ldquo;He o&iacute;do las palabras de este pueblo, lo que ellos te han dicho; bien est&aacute; todo lo que han dicho.</br>

<br>29 &iexcl;Ojal&aacute; siempre tuvieran tal coraz&oacute;n, que me temieran y guardaran todos los d&iacute;as todos mis mandamientos, para que a ellos y a sus hijos les fuera bien para siempre!</br>

<br>30 Ve y diles: Volveos a vuestras tiendas.</br>

<br>31 Y t&uacute; qu&eacute;date aqu&iacute; conmigo; yo te dir&eacute; todos los mandamientos, estatutos y decretos que les ense&ntilde;ar&aacute;s, a fin de que los pongan ahora por obra en la tierra que yo les doy en posesi&oacute;n.&rdquo;</br>

<br>32 Mirad, pues, que hag&aacute;is como Jehov&aacute;, vuestro Dios, os ha mandado. No os apart&eacute;is a la derecha ni a la izquierda.</br>

<br>33 Andad en todo el camino que Jehov&aacute;, vuestro Dios, os ha mandado, para que viv&aacute;is, os vaya bien y prolongu&eacute;is vuestros d&iacute;as en la tierra que hab&eacute;is de poseer.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 6,</font></br></strong>
<br><i><font color="#CCCCFF">*El gran mandamiento*</font></i></br>
<br>1 &raquo;Estos, pues, son los mandamientos, estatutos y decretos que Jehov&aacute;, vuestro Dios, mand&oacute; que os ense&ntilde;ara, para que los pong&aacute;is por obra en la tierra a la que vais a pasar para tomarla en posesi&oacute;n,</br>

<br>2 a fin de que temas a Jehov&aacute;, tu Dios, guardando todos los estatutos y mandamientos que yo te mando, t&uacute;, tu hijo y el hijo de tu hijo, todos los d&iacute;as de tu vida, para que se prolonguen tus d&iacute;as.</br>

<br>3 Oye, pues, Israel, y cuida de ponerlos por obra, para que te vaya bien en la tierra que fluye leche y miel, y os multipliqu&eacute;is, como te ha dicho Jehov&aacute;, el Dios de tus padres.</br>

<br>4 &raquo;Oye, Israel: Jehov&aacute;, nuestro Dios, Jehov&aacute; uno es.</br>

<br>5 &raquo;Amar&aacute;s a Jehov&aacute;, tu Dios, de todo tu coraz&oacute;n, de toda tu alma y con todas tus fuerzas.</br>

<br>6 &raquo;Estas palabras que yo te mando hoy, estar&aacute;n sobre tu coraz&oacute;n.</br>

<br>7 Se las repetir&aacute;s a tus hijos, y les hablar&aacute;s de ellas estando en tu casa y andando por el camino, al acostarte y cuando te levantes.</br>

<br>8 Las atar&aacute;s como una se&ntilde;al en tu mano, y estar&aacute;n como frontales entre tus ojos;</br>

<br>9 las escribir&aacute;s en los postes de tu casa y en tus puertas.</br>

<br><i><font color="#CCCCFF">*Exhortaciones a la obediencia*</font></i></br>
<br>10 &raquo;Cuando Jehov&aacute;, tu Dios, te haya introducido en la tierra que jur&oacute; a tus padres Abraham, Isaac y Jacob que te dar&iacute;a, en ciudades grandes y buenas que t&uacute; no edificaste,</br>

<br>11 con casas llenas de toda clase de bienes, las cuales t&uacute; no llenaste, con cisternas cavadas, que t&uacute; no cavaste, y vi&ntilde;as y olivares que no plantaste, luego que comas y te sacies,</br>

<br>12 cu&iacute;date de no olvidarte de Jehov&aacute;, que te sac&oacute; de la tierra de Egipto, de casa de servidumbre.</br>

<br>13 A Jehov&aacute;, tu Dios, temer&aacute;s, a &eacute;l solo servir&aacute;s y por su nombre jurar&aacute;s.</br>

<br>14 No vay&aacute;is detr&aacute;s de dioses ajenos, de los dioses de los pueblos que est&aacute;n en vuestros contornos,</br>

<br>15 porque Jehov&aacute;, tu Dios, que est&aacute; en medio de ti, es un Dios celoso; su furor se inflamar&iacute;a contra ti y te har&iacute;a desaparecer de sobre la tierra.</br>

<br>16 &raquo;No tentar&eacute;is a Jehov&aacute;, vuestro Dios, como lo tentasteis en Masah.</br>

<br>17 Guardad cuidadosamente los mandamientos de Jehov&aacute;, vuestro Dios, sus testimonios y los estatutos que te ha mandado.</br>

<br>18 Haz lo recto y bueno ante los ojos de Jehov&aacute;, para que te vaya bien y llegues a poseer la buena tierra que Jehov&aacute; jur&oacute; dar a tus padres,</br>

<br>19 y para que &eacute;l arroje a tus enemigos de delante de ti, como Jehov&aacute; ha dicho.</br>

<br>20 &raquo;Ma&ntilde;ana, cuando te pregunte tu hijo: &ldquo;&iquest;Qu&eacute; significan los testimonios, estatutos y decretos que Jehov&aacute; nuestro Dios os mand&oacute;?&rdquo;,</br>

<br>21 dir&aacute;s a tu hijo: &ldquo;Nosotros &eacute;ramos siervos del fara&oacute;n en Egipto, y Jehov&aacute; nos sac&oacute; de Egipto con mano poderosa.</br>

<br>22 Jehov&aacute; hizo delante de nuestros ojos se&ntilde;ales y milagros grandes y terribles en Egipto, contra el fara&oacute;n y contra toda su casa.</br>

<br>23 Y nos sac&oacute; de all&aacute; para traernos y darnos la tierra que prometi&oacute; a nuestros padres.</br>

<br>24 Jehov&aacute; nos mand&oacute; que cumplamos todos estos estatutos, y que temamos a Jehov&aacute;, nuestro Dios, para que nos vaya bien todos los d&iacute;as y para que nos conserve la vida, como hasta hoy.</br>

<br>25 Y tendremos justicia cuando cuidemos de poner por obra todos estos mandamientos delante de Jehov&aacute;, nuestro Dios, como &eacute;l nos ha mandado.&rdquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 7,</font></br></strong>
<br><i><font color="#CCCCFF">*Advertencias contra la idolatr&iacute;a*</font></i></br>
<br>1 &raquo;Cuando Jehov&aacute;, tu Dios, te haya introducido en la tierra a la que vas a entrar para tomarla, y haya expulsado de delante de ti a muchas naciones: al heteo, al gergeseo, al amorreo, al cananeo, al ferezeo, al heveo y al jebuseo; siete naciones mayores y m&aacute;s poderosas que t&uacute;,</br>

<br>2 y Jehov&aacute;, tu Dios, te las haya entregado y las hayas derrotado, las destruir&aacute;s del todo. No har&aacute;s con ellas alianza ni tendr&aacute;s de ellas misericordia.</br>

<br>3 No emparentar&aacute;s con ellas, no dar&aacute;s tu hija a su hijo ni tomar&aacute;s a su hija para tu hijo.</br>

<br>4 Porque apartar&aacute; de m&iacute; a tu hijo, que servir&iacute;a a dioses ajenos. Entonces el furor de Jehov&aacute; se encender&aacute; contra vosotros y os destruir&aacute; bien pronto.</br>

<br>5 Pero as&iacute; hab&eacute;is de hacer con ellos: sus altares destruir&eacute;is, quebrar&eacute;is sus estatuas, destruir&eacute;is sus im&aacute;genes de Asera y quemar&eacute;is sus esculturas en el fuego.</br>

<br>6 Porque t&uacute; eres pueblo santo para Jehov&aacute;, tu Dios; Jehov&aacute;, tu Dios, te ha escogido para que le seas un pueblo especial, m&aacute;s que todos los pueblos que est&aacute;n sobre la tierra.</br>

<br>Un pueblo santo para Jehov&aacute;</br>
<br>7 &raquo;No por ser vosotros el m&aacute;s numeroso de todos los pueblos os ha querido Jehov&aacute; y os ha escogido, pues vosotros erais el m&aacute;s insignificante de todos los pueblos,</br>

<br>8 sino porque Jehov&aacute; os am&oacute; y quiso guardar el juramento que hizo a vuestros padres; por eso os ha sacado Jehov&aacute; con mano poderosa, y os ha rescatado de la servidumbre, de manos del fara&oacute;n, rey de Egipto.</br>

<br>9 Conoce, pues, que Jehov&aacute;, tu Dios, es Dios, Dios fiel, que guarda el pacto y la misericordia a los que le aman y guardan sus mandamientos, hasta por mil generaciones,</br>

<br>10 pero que da su merecido, en su propia persona, al que le aborrece, destruy&eacute;ndolo; a quien le odia, no se demora en darle en su propia persona el pago.</br>

<br>11 Guarda, por tanto, los mandamientos, estatutos y decretos que yo te mando hoy que cumplas.</br>

<br><i><font color="#CCCCFF">*Bendiciones de la obediencia*</font></i></br>
<br>12 &raquo;Por haber o&iacute;do estos decretos, haberlos guardado y puesto por obra, Jehov&aacute;, tu Dios, guardar&aacute; contigo el pacto y la misericordia que jur&oacute; a tus padres.</br>

<br>13 Te amar&aacute;, te bendecir&aacute; y te multiplicar&aacute;, bendecir&aacute; el fruto de tu vientre y el fruto de tu tierra, tu grano, tu mosto, tu aceite, la cr&iacute;a de tus vacas y los reba&ntilde;os de tus ovejas, en la tierra que jur&oacute; a tus padres que te dar&iacute;a.</br>

<br>14 Bendito ser&aacute;s m&aacute;s que todos los pueblos; no habr&aacute; en ti hombre ni mujer est&eacute;ril, ni en tus ganados.</br>

<br>15 Apartar&aacute; Jehov&aacute; de ti toda enfermedad, y ninguna de las malas plagas de Egipto que t&uacute; conoces har&aacute; caer sobre ti, sino que las har&aacute; caer sobre todos los que te aborrezcan.</br>

<br>16 Destruir&aacute;s a todos los pueblos que Jehov&aacute;, tu Dios, te entrega. No tendr&aacute;s piedad de ellos ni servir&aacute;s a sus dioses, porque te ser&aacute; tropiezo.</br>

<br>17 &raquo;Si dices en tu coraz&oacute;n: &ldquo;Estas naciones son mucho m&aacute;s numerosas que yo, &iquest;c&oacute;mo las podr&eacute; exterminar?&rdquo;,</br>

<br>18 no les tengas temor. Acu&eacute;rdate bien de lo que hizo Jehov&aacute;, tu Dios, con el fara&oacute;n y con todo Egipto,</br>

<br>19 de las grandes pruebas que vieron tus ojos, de las se&ntilde;ales y milagros, de la mano poderosa y el brazo extendido con que Jehov&aacute;, tu Dios, te sac&oacute;. As&iacute; har&aacute; Jehov&aacute;, tu Dios, con todos los pueblos en cuya presencia t&uacute; temes.</br>

<br>20 Tambi&eacute;n enviar&aacute; Jehov&aacute;, tu Dios, avispas contra ellos, hasta que perezcan los que queden y los que se hayan escondido de tu presencia.</br>

<br>21 No desmayes delante de ellos, porque Jehov&aacute;, tu Dios, est&aacute; en medio de ti, Dios grande y temible.</br>

<br>22 Jehov&aacute;, tu Dios, ir&aacute; expulsando a estas naciones de delante de ti poco a poco; no podr&aacute;s acabar con ellas en seguida, para que las fieras del campo no se multipliquen contra ti.</br>

<br>23 Pero Jehov&aacute;, tu Dios, las entregar&aacute; delante de ti, y les causar&aacute; grandes destrozos hasta que sean destruidas.</br>

<br>24 &Eacute;l entregar&aacute; sus reyes en tus manos, y t&uacute; borrar&aacute;s sus nombres de debajo del cielo. Nadie te podr&aacute; resistir, hasta que los destruyas.</br>

<br>25 Quemar&aacute;s las esculturas de sus dioses en el fuego; no codiciar&aacute;s la plata ni el oro que las recubren, ni los tomar&aacute;s para ti, no sea que tropieces por ello, pues es una abominaci&oacute;n para Jehov&aacute;, tu Dios.</br>

<br>26 No llevar&aacute;s ninguna cosa abominable a tu casa, para que no seas anatema. Del todo la aborrecer&aacute;s y la abominar&aacute;s, porque es anatema.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 8,</font></br></strong>
<br><i><font color="#CCCCFF">*La buena tierra que han de poseer*</font></i></br>
<br>1 &raquo;Cuidar&eacute;is de poner por obra todo mandamiento que yo os ordeno hoy, para que viv&aacute;is, se&aacute;is multiplicados y entr&eacute;is a poseer la tierra que Jehov&aacute; prometi&oacute; con juramento a vuestros padres.</br>

<br>2 Te acordar&aacute;s de todo el camino por donde te ha tra&iacute;do Jehov&aacute;, tu Dios, estos cuarenta a&ntilde;os en el desierto, para afligirte, para probarte, para saber lo que hab&iacute;a en tu coraz&oacute;n, si hab&iacute;as de guardar o no sus mandamientos.</br>

<br>3 Te afligi&oacute;, te hizo pasar hambre y te sustent&oacute; con man&aacute;, comida que ni t&uacute; ni tus padres hab&iacute;an conocido, para hacerte saber que no solo de pan vivir&aacute; el hombre, sino de todo lo que sale de la boca de Jehov&aacute; vivir&aacute; el hombre.</br>

<br>4 El vestido que llevabas puesto nunca envejeci&oacute;, ni el pie se te ha hinchado en estos cuarenta a&ntilde;os.</br>

<br>5 Reconoce asimismo en tu coraz&oacute;n, que, como castiga el hombre a su hijo, as&iacute; Jehov&aacute;, tu Dios, te castiga.</br>

<br>6 Guardar&aacute;s, pues, los mandamientos de Jehov&aacute;, tu Dios, andando en sus caminos y temi&eacute;ndolo.</br>

<br>7 Porque Jehov&aacute;, tu Dios, te introduce en la buena tierra, tierra de arroyos, de aguas, de fuentes y de manantiales, que brotan en vegas y montes;</br>

<br>8 tierra de trigo y cebada, de vides, higueras y granados; tierra de olivos, de aceite y de miel;</br>

<br>9 tierra en la cual no comer&aacute;s el pan con escasez, y donde no te faltar&aacute; nada; tierra cuyas piedras son de hierro y de cuyos montes sacar&aacute;s cobre.</br>

<br>10 All&iacute; comer&aacute;s y te saciar&aacute;s, y bendecir&aacute;s a Jehov&aacute;, tu Dios, por la buena tierra que te habr&aacute; dado.</br>

<br><i><font color="#CCCCFF">*Amonestaci&oacute;n de no olvidar a Dios*</font></i></br>
<br>11 &raquo;Cu&iacute;date de no olvidarte de Jehov&aacute;, tu Dios, para cumplir los mandamientos, decretos y estatutos que yo te ordeno hoy;</br>

<br>12 no suceda que comas y te sacies, edifiques buenas casas y las habites,</br>

<br>13 cuando tus vacas y tus ovejas aumenten, la plata y el oro se te multipliquen y todo lo que tengas se acreciente,</br>

<br>14 se ensoberbezca tu coraz&oacute;n y te olvides de Jehov&aacute;, tu Dios, que te sac&oacute; de tierra de Egipto, de casa de servidumbre;</br>

<br>15 que te hizo caminar por un desierto grande y espantoso, lleno de serpientes venenosas y de escorpiones; que en una tierra de sed y sin agua te sac&oacute; agua de la roca del pedernal;</br>

<br>16 que te sustent&oacute; con man&aacute; en el desierto, comida que tus padres no hab&iacute;an conocido, afligi&eacute;ndote y prob&aacute;ndote, para a la postre hacerte bien,</br>

<br>17 y digas en tu coraz&oacute;n: &ldquo;Mi poder y la fuerza de mi mano me han tra&iacute;do esta riqueza&rdquo;;</br>

<br>18 sino acu&eacute;rdate de Jehov&aacute;, tu Dios, porque &eacute;l es quien te da el poder para adquirir las riquezas, a fin de confirmar el pacto que jur&oacute; a tus padres, como lo hace hoy.</br>

<br>19 &raquo;Pero si llegas a olvidarte de Jehov&aacute;, tu Dios, y vas tras dioses ajenos, los sirves y ante ellos te inclinas, yo lo afirmo hoy contra vosotros, que de cierto perecer&eacute;is.</br>

<br>20 Como las naciones que Jehov&aacute; destruir&aacute; delante de vosotros, as&iacute; perecer&eacute;is, por cuanto no habr&eacute;is atendido a la voz de Jehov&aacute;, vuestro Dios.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 9,</font></br></strong>
<br><i><font color="#CCCCFF">*Dios destruir&aacute; a las naciones de Cana&aacute;n*</font></i></br>
<br>1 &raquo;Oye, Israel: t&uacute; vas hoy a pasar el Jord&aacute;n, para entrar a desposeer a naciones m&aacute;s numerosas y m&aacute;s poderosas que t&uacute;, ciudades grandes y amuralladas hasta el cielo,</br>

<br>2 un pueblo grande y alto, los hijos de los anaceos, de los cuales tienes t&uacute; conocimiento, y de quienes has o&iacute;do decir: &ldquo;&iquest;Qui&eacute;n se sostendr&aacute; delante de los hijos de Anac?&rdquo;</br>

<br>3 Entiende, pues, hoy, que es Jehov&aacute;, tu Dios, el que pasa delante de ti como fuego consumidor, quien los destruir&aacute; y humillar&aacute; en tu presencia. T&uacute; los echar&aacute;s y los destruir&aacute;s en seguida, como Jehov&aacute; te ha dicho.</br>

<br>4 &raquo;Cuando Jehov&aacute;, tu Dios, los haya echado de delante de ti, no digas en tu coraz&oacute;n: &ldquo;Por mi justicia me ha tra&iacute;do Jehov&aacute; a poseer esta tierra&rdquo;, pues por la impiedad de estas naciones Jehov&aacute; las arroja de delante de ti.</br>

<br>5 No por tu justicia ni por la rectitud de tu coraz&oacute;n entras a poseer la tierra de ellos, sino por la impiedad de estas naciones Jehov&aacute;, tu Dios, las arroja de delante de ti, y para confirmar la palabra que Jehov&aacute; jur&oacute; a tus padres Abraham, Isaac y Jacob.</br>

<br>6 Por tanto, has de saber que Jehov&aacute;, tu Dios, no te da en posesi&oacute;n esta buena tierra por tu justicia, porque pueblo terco eres t&uacute;.</br>

<br><i><font color="#CCCCFF">*La rebeli&oacute;n de Israel en Horeb*</font></i></br>
<br>7 &raquo;Acu&eacute;rdate, no olvides que has provocado la ira de Jehov&aacute;, tu Dios, en el desierto; desde el d&iacute;a en que saliste de la tierra de Egipto, hasta que entrasteis en este lugar, hab&eacute;is sido rebeldes a Jehov&aacute;.</br>

<br>8 En Horeb provocasteis a ira a Jehov&aacute;, y se enoj&oacute; Jehov&aacute; contra vosotros para destruiros.</br>

<br>9 Cuando yo sub&iacute; al monte para recibir las tablas de piedra, las tablas del pacto que Jehov&aacute; hizo con vosotros, estuve entonces en el monte cuarenta d&iacute;as y cuarenta noches, sin comer pan ni beber agua.</br>

<br>10 Jehov&aacute; me dio las dos tablas de piedra escritas por el dedo de Dios, y en ellas estaban escritas todas las palabras que os habl&oacute; Jehov&aacute; en el monte, de en medio del fuego, el d&iacute;a de la asamblea.</br>

<br>11 Al cabo de los cuarenta d&iacute;as y cuarenta noches, Jehov&aacute; me dio las dos tablas de piedra, las tablas del pacto,</br>

<br>12 y me dijo: &ldquo;Lev&aacute;ntate, desciende pronto de aqu&iacute;, porque el pueblo que sacaste de Egipto se ha corrompido. Bien pronto se han apartado del camino que yo les mand&eacute; y se han hecho una imagen de fundici&oacute;n.&rdquo;</br>

<br>13 &raquo;Tambi&eacute;n me dijo Jehov&aacute;: &ldquo;He observado a este pueblo y he visto que es un pueblo terco.</br>

<br>14 D&eacute;jame que los destruya y borre su nombre de debajo del cielo, y yo te pondr&eacute; sobre una naci&oacute;n fuerte y mucho m&aacute;s numerosa que ellos.&rdquo;</br>

<br>15 &raquo;Yo me volv&iacute; y descend&iacute; del monte, el cual ard&iacute;a en llamas, con las tablas del pacto en mis dos manos.</br>

<br>16 Mir&eacute; y vi que hab&iacute;ais pecado contra Jehov&aacute;, vuestro Dios: os hab&iacute;ais hecho un becerro de fundici&oacute;n, apart&aacute;ndoos bien pronto del camino que Jehov&aacute; os hab&iacute;a se&ntilde;alado.</br>

<br>17 Entonces tom&eacute; las dos tablas, las arroj&eacute; de mis dos manos y las quebr&eacute; delante de vuestros ojos.</br>

<br>18 Luego me postr&eacute; delante de Jehov&aacute;, y como antes hice, durante cuarenta d&iacute;as y cuarenta noches no com&iacute; pan ni beb&iacute; agua, a causa de todo el pecado que hab&iacute;ais cometido haciendo el mal ante los ojos de Jehov&aacute; para enojarlo.</br>

<br>19 Porque tem&iacute; a causa del furor y de la ira con que Jehov&aacute; estaba enojado contra vosotros hasta querer destruiros. Pero Jehov&aacute; me escuch&oacute; una vez m&aacute;s.</br>

<br>20 Contra Aar&oacute;n tambi&eacute;n se enoj&oacute; mucho Jehov&aacute; hasta querer destruirlo. Yo tambi&eacute;n or&eacute; por Aar&oacute;n en aquel entonces.</br>

<br>21 Luego tom&eacute; el objeto de vuestro pecado, el becerro que hab&iacute;ais hecho, lo quem&eacute; en el fuego y lo desmenuc&eacute;, moli&eacute;ndolo muy bien, hasta que qued&oacute; reducido a polvo, y ech&eacute; aquel polvo en el arroyo que descend&iacute;a del monte.</br>

<br>22 &raquo;Tambi&eacute;n en Tabera, en Masah y en Kibrot-hataava provocasteis a ira a Jehov&aacute;.</br>

<br>23 Y cuando desde Cades-barnea Jehov&aacute; os mand&oacute;: &ldquo;Subid y poseed la tierra que yo os he dado&rdquo;, tambi&eacute;n fuisteis rebeldes al mandato de Jehov&aacute;, vuestro Dios, y no le cre&iacute;steis ni obedecisteis a su voz.</br>

<br>24 Rebeldes hab&eacute;is sido a Jehov&aacute; desde el d&iacute;a en que yo os conozco.</br>

<br>25 &raquo;Me postr&eacute;, pues, delante de Jehov&aacute;; cuarenta d&iacute;as y cuarenta noches estuve postrado, porque Jehov&aacute; dijo que os hab&iacute;a de destruir.</br>

<br>26 Y or&eacute; a Jehov&aacute; diciendo: Se&ntilde;or Jehov&aacute;, no destruyas a tu pueblo, a la heredad que has redimido con tu grandeza y que sacaste de Egipto con mano poderosa.</br>

<br>27 Acu&eacute;rdate de tus siervos Abraham, Isaac y Jacob; no mires la dureza de este pueblo, su impiedad ni su pecado,</br>

<br>28 no sea que digan los de la tierra de donde nos sacaste: &ldquo;Por cuanto no pudo Jehov&aacute; introducirlos en la tierra que les hab&iacute;a prometido, o porque los aborrec&iacute;a, los sac&oacute; para matarlos en el desierto.&rdquo;</br>

<br>29 Ellos son tu pueblo, la heredad que sacaste con tu gran poder y con tu brazo extendido.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 10,</font></br></strong>
<br><i><font color="#CCCCFF">*El pacto renovado*</font></i></br>
<br>1 &raquo;En aquel tiempo Jehov&aacute; me dijo: &ldquo;L&aacute;brate dos tablas de piedra como las primeras, y sube hasta m&iacute; al monte. Hazte tambi&eacute;n un arca de madera.</br>

<br>2 Yo escribir&eacute; en esas tablas las palabras que estaban en las primeras tablas que quebraste, y t&uacute; las pondr&aacute;s en el Arca.&rdquo;</br>

<br>3 &raquo;Hice un arca de madera de acacia, labr&eacute; dos tablas de piedra como las primeras y sub&iacute; al monte con las dos tablas en mis manos.</br>

<br>4 &Eacute;l escribi&oacute; en las tablas lo mismo que hab&iacute;a escrito antes: los diez mandamientos que Jehov&aacute; hab&iacute;a proclamado en el monte de en medio del fuego, el d&iacute;a de la asamblea. Y me las entreg&oacute; Jehov&aacute;.</br>

<br>5 Entonces me volv&iacute;, descend&iacute; del monte y puse las tablas en el Arca que hab&iacute;a hecho. All&iacute; est&aacute;n todav&iacute;a, como Jehov&aacute; me lo mand&oacute;.</br>

<br>6 &raquo;(Despu&eacute;s salieron los hijos de Israel de Beerot-bene-jaac&aacute;n a Mosera. All&iacute; muri&oacute; Aar&oacute;n y all&iacute; fue sepultado. Le sucedi&oacute; en el sacerdocio su hijo Eleazar.</br>

<br>7 De all&iacute; partieron a Gudgoda, y de Gudgoda a Jotbata, tierra de arroyos de aguas.</br>

<br>8 En aquel tiempo apart&oacute; Jehov&aacute; la tribu de Lev&iacute; para que llevara el Arca del pacto de Jehov&aacute;, para que estuviera delante de Jehov&aacute; y lo sirviera, y para bendecir en su nombre, hasta el d&iacute;a de hoy.</br>

<br>9 Por eso Lev&iacute; no tuvo parte ni heredad entre sus hermanos: Jehov&aacute; es su heredad, como Jehov&aacute;, tu Dios, le dijo.)</br>

<br>10 &raquo;Yo estuve en el monte, como la primera vez, cuarenta d&iacute;as y cuarenta noches. Jehov&aacute; tambi&eacute;n me escuch&oacute; esta vez y no quiso destruirte.</br>

<br>11 Me dijo Jehov&aacute;: &ldquo;Lev&aacute;ntate, disponte a marchar delante del pueblo, para que entren y tomen posesi&oacute;n de la tierra que jur&eacute; a sus padres que les hab&iacute;a de dar.&rdquo;</br>

<br><i><font color="#CCCCFF">*Lo que Dios exige*</font></i></br>
<br>12 &raquo;Ahora, pues, Israel, &iquest;qu&eacute; pide de ti Jehov&aacute;, tu Dios, sino que temas a Jehov&aacute;, tu Dios, que andes en todos sus caminos, que ames y sirvas a Jehov&aacute;, tu Dios, con todo tu coraz&oacute;n y con toda tu alma,</br>

<br>13 que guardes los mandamientos de Jehov&aacute; y sus estatutos, que yo te prescribo hoy, para que tengas prosperidad?</br>

<br>14 De Jehov&aacute;, tu Dios, son los cielos y los cielos de los cielos, la tierra y todas las cosas que hay en ella.</br>

<br>15 Sin embargo, solamente de tus padres se agrad&oacute; Jehov&aacute; y los am&oacute;; y despu&eacute;s de ellos escogi&oacute; su descendencia, a vosotros, de entre todos los pueblos, como sucede hoy.</br>

<br>16 &raquo;Circuncidad, pues, el prepucio de vuestro coraz&oacute;n, y no endurezc&aacute;is m&aacute;s vuestra cerviz.</br>

<br>17 Porque Jehov&aacute;, vuestro Dios, es Dios de dioses y Se&ntilde;or de se&ntilde;ores, Dios grande, poderoso y temible, que no hace acepci&oacute;n de personas, ni recibe sobornos,</br>

<br>18 que hace justicia al hu&eacute;rfano y a la viuda, que ama tambi&eacute;n al extranjero y le da pan y vestido.</br>

<br>19 Amar&eacute;is, pues, al extranjero, porque extranjeros fuisteis en la tierra de Egipto.</br>

<br>20 &raquo;A Jehov&aacute;, tu Dios, temer&aacute;s, a &eacute;l solo servir&aacute;s, a &eacute;l seguir&aacute;s y en su nombre jurar&aacute;s.</br>

<br>21 &Eacute;l es el objeto de tu alabanza y &eacute;l es tu Dios, que ha hecho contigo estas cosas grandes y terribles que tus ojos han visto.</br>

<br>22 Con setenta personas descendieron tus padres a Egipto, pero ahora Jehov&aacute; ha hecho que te multipliques como las estrellas del cielo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 11,</font></br></strong>
<br><i><font color="#CCCCFF">*La grandeza de Jehov&aacute;*</font></i></br>
<br>1 &raquo;Amar&aacute;s, pues, a Jehov&aacute;, tu Dios, y guardar&aacute;s sus ordenanzas, sus estatutos, sus decretos y sus mandamientos, todos los d&iacute;as.</br>

<br>2 Comprended hoy &mdash;no hablo de vuestros hijos, que no han sabido ni visto el castigo de Jehov&aacute;, vuestro Dios, su grandeza, su mano poderosa, ni su brazo extendido</br>

<br>3 las se&ntilde;ales y las obras que hizo en medio de Egipto contra el fara&oacute;n, rey de Egipto, y toda su tierra;</br>

<br>4 lo que hizo con el ej&eacute;rcito de Egipto, con sus caballos y sus carros; c&oacute;mo precipit&oacute; Jehov&aacute; las aguas del Mar Rojo sobre ellos cuando ven&iacute;an tras vosotros y los destruy&oacute; hasta hoy;</br>

<br>5 lo que ha hecho con vosotros en el desierto hasta vuestra llegada a este lugar;</br>

<br>6 lo que hizo con Dat&aacute;n y Abiram, hijos de Eliab hijo de Rub&eacute;n; c&oacute;mo abri&oacute; su boca la tierra y los trag&oacute; con sus familias, sus tiendas y todo su ganado en medio de todo Israel&mdash;,</br>

<br>7 pues vuestros ojos han visto todas las grandes obras que Jehov&aacute; ha hecho.</br>

<br><i><font color="#CCCCFF">*Bendiciones de la Tierra Prometida*</font></i></br>
<br>8 &raquo;Guardad, pues, todos los mandamientos que yo os prescribo hoy, para que se&aacute;is fortalecidos y entr&eacute;is a poseer la tierra a la cual vais a pasar para tomarla,</br>

<br>9 y para que os sean prolongados los d&iacute;as sobre la tierra, de la cual jur&oacute; Jehov&aacute; a vuestros padres que se la hab&iacute;a de dar a ellos y a su descendencia, tierra que fluye leche y miel.</br>

<br>10 La tierra a la que vas a entrar para tomarla no es como la tierra de Egipto, de donde hab&eacute;is salido, donde sembrabas tu semilla y regabas con tu pie, como huerto de hortaliza.</br>

<br>11 La tierra a la que vais a entrar para tomarla es tierra de montes y de vegas, que bebe las aguas de la lluvia del cielo;</br>

<br>12 una tierra de la que cuida Jehov&aacute;, tu Dios. Siempre est&aacute;n sobre ella los ojos de Jehov&aacute;, tu Dios, desde el principio del a&ntilde;o hasta el fin.</br>

<br>13 &raquo;Si obedec&eacute;is cuidadosamente a los mandamientos que yo os prescribo hoy, amando a Jehov&aacute;, vuestro Dios, y sirvi&eacute;ndolo con todo vuestro coraz&oacute;n y con toda vuestra alma,</br>

<br>14 yo dar&eacute; la lluvia a vuestra tierra a su tiempo, la temprana y la tard&iacute;a, y t&uacute; recoger&aacute;s tu grano, tu vino y tu aceite.</br>

<br>15 Dar&eacute; tambi&eacute;n hierba en tu campo para tus ganados, y comer&aacute;s hasta saciarte.</br>

<br>16 Guardaos, pues, que vuestro coraz&oacute;n no se deje enga&ntilde;ar y os apart&eacute;is para servir a dioses ajenos e inclinaros delante de ellos;</br>

<br>17 no sea que se encienda el furor de Jehov&aacute; sobre vosotros, cierre los cielos y no haya lluvia, ni la tierra d&eacute; su fruto, y perezc&aacute;is bien pronto en esa buena tierra que os da Jehov&aacute;.</br>

<br>18 &raquo;Por tanto, pondr&eacute;is estas mis palabras en vuestro coraz&oacute;n y en vuestra alma, las atar&eacute;is como se&ntilde;al en vuestra mano y ser&aacute;n como insignias entre vuestros ojos.</br>

<br>19 Las ense&ntilde;ar&eacute;is a vuestros hijos, hablando de ellas cuando te sientes en tu casa, cuando andes por el camino, cuando te acuestes y cuando te levantes.</br>

<br>20 Las escribir&aacute;s en los postes de tu casa y en tus puertas,</br>

<br>21 para que sean vuestros d&iacute;as, y los d&iacute;as de vuestros hijos, tan numerosos sobre la tierra que Jehov&aacute; jur&oacute; a vuestros padres que les hab&iacute;a de dar, como los d&iacute;as de los cielos sobre la tierra.</br>

<br>22 &raquo;Porque si guard&aacute;is cuidadosamente todos estos mandamientos que yo os prescribo para que los cumpl&aacute;is, y si am&aacute;is a Jehov&aacute;, vuestro Dios, andando en todos sus caminos y sigui&eacute;ndolo a &eacute;l,</br>

<br>23 Jehov&aacute; tambi&eacute;n echar&aacute; de vuestra presencia a todas estas naciones, y desposeer&eacute;is a naciones grandes y m&aacute;s poderosas que vosotros.</br>

<br>24 Todo lugar que pise la planta de vuestro pie ser&aacute; vuestro: desde el desierto hasta el L&iacute;bano, desde el r&iacute;o &Eacute;ufrates hasta el mar occidental ser&aacute; vuestro territorio.</br>

<br>25 Nadie se sostendr&aacute; delante de vosotros; miedo y temor de vosotros pondr&aacute; Jehov&aacute;, vuestro Dios, sobre toda la tierra que pis&eacute;is, como &eacute;l os ha dicho.</br>

<br>26 &raquo;Mirad: Yo pongo hoy delante de vosotros la bendici&oacute;n y la maldici&oacute;n:</br>

<br>27 la bendici&oacute;n, si obedec&eacute;is los mandamientos de Jehov&aacute;, vuestro Dios, que yo os prescribo hoy,</br>

<br>28 y la maldici&oacute;n, si no obedec&eacute;is los mandamientos de Jehov&aacute;, vuestro Dios y os apart&aacute;is del camino que yo os ordeno hoy, para ir tras dioses ajenos que no hab&eacute;is conocido.</br>

<br>29 &raquo;Cuando Jehov&aacute;, tu Dios, te haya introducido en la tierra a la cual vas para tomarla, pondr&aacute;s la bendici&oacute;n sobre el monte Gerizim y la maldici&oacute;n sobre el monte Ebal,</br>

<br>30 los cuales est&aacute;n al otro lado del Jord&aacute;n, tras el camino del occidente, en la tierra del cananeo, que habita en el Arab&aacute;, frente a Gilgal, junto al encinar de More.</br>

<br>31 Porque vosotros pas&aacute;is el Jord&aacute;n para ir a poseer la tierra que os da Jehov&aacute;, vuestro Dios. La tomar&eacute;is y habitar&eacute;is en ella.</br>

<br>32 Cuidar&eacute;is, pues, de cumplir todos los estatutos y decretos que yo presento hoy delante de vosotros.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 12,</font></br></strong>
<br><i><font color="#CCCCFF">*El santuario &uacute;nico*</font></i></br>
<br>1 &raquo;&Eacute;stos son los estatutos y decretos que cuidar&eacute;is de poner por obra en la tierra que Jehov&aacute;, el Dios de tus padres, te ha dado para que tomes posesi&oacute;n de ella, todos los d&iacute;as que vosotros viv&aacute;is sobre la tierra.</br>

<br>2 &raquo;Destruir&eacute;is enteramente todos los lugares donde las naciones que vosotros heredar&eacute;is sirvieron a sus dioses, sobre los montes altos, sobre los collados y bajo todo &aacute;rbol frondoso.</br>

<br>3 Derribar&eacute;is sus altares, quebrar&eacute;is sus estatuas, quemar&eacute;is sus im&aacute;genes de Asera, destruir&eacute;is las esculturas de sus dioses y borrar&eacute;is su nombre de aquel lugar.</br>

<br>4 &raquo;No har&eacute;is as&iacute; a Jehov&aacute;, vuestro Dios,</br>

<br>5 sino que el lugar que Jehov&aacute;, vuestro Dios, escoja entre todas vuestras tribus, para poner all&iacute; su nombre y habitar en &eacute;l, &eacute;se buscar&eacute;is, y all&aacute; ir&eacute;is.</br>

<br>6 All&iacute; llevar&eacute;is vuestros holocaustos, vuestros sacrificios, vuestros diezmos y la ofrenda reservada de vuestras manos, vuestros votos, vuestras ofrendas voluntarias y las primicias de vuestras vacas y de vuestras ovejas;</br>

<br>7 all&iacute; comer&eacute;is delante de Jehov&aacute;, vuestro Dios, y os alegrar&eacute;is, vosotros y vuestras familias, de toda obra de vuestras manos en que Jehov&aacute;, tu Dios, te haya bendecido.</br>

<br>8 &raquo;No har&eacute;is como todo lo que hacemos nosotros aqu&iacute; ahora, cada uno lo que bien le parece,</br>

<br>9 porque hasta ahora no hab&eacute;is entrado al reposo y a la heredad que os da Jehov&aacute;, vuestro Dios.</br>

<br>10 Pero pasar&eacute;is el Jord&aacute;n y habitar&eacute;is en la tierra que Jehov&aacute;, vuestro Dios, os hace heredar. &Eacute;l os har&aacute; descansar de todos vuestros enemigos de alrededor, y habitar&eacute;is seguros.</br>

<br>11 Y al lugar que Jehov&aacute;, vuestro Dios, escoja para poner en &eacute;l su nombre, all&iacute; llevar&eacute;is todas las cosas que yo os mando: vuestros holocaustos, vuestros sacrificios, vuestros diezmos, las ofrendas reservadas de vuestras manos, y todo lo escogido de los votos que hay&aacute;is prometido a Jehov&aacute;.</br>

<br>12 Y os alegrar&eacute;is delante de Jehov&aacute;, vuestro Dios, vosotros, vuestros hijos, vuestras hijas, vuestros siervos y vuestras siervas, as&iacute; como el levita que habite en vuestras poblaciones, por cuanto no tiene parte ni heredad con vosotros.</br>

<br>13 &raquo;Cu&iacute;date de no ofrecer tus holocaustos en cualquier lugar que veas;</br>

<br>14 solo en el lugar que Jehov&aacute; escoja en una de tus tribus ofrecer&aacute;s tus holocaustos, y all&iacute; har&aacute;s todo lo que yo te mando.</br>

<br>15 &raquo;Con todo, podr&aacute;s sacrificar y comer la carne en todas tus poblaciones conforme a tu deseo, seg&uacute;n la bendici&oacute;n que Jehov&aacute;, tu Dios, te haya dado. Tanto el impuro como el limpio la podr&aacute;n comer, como si fuera una gacela o un ciervo.</br>

<br>16 Solamente que sangre no comer&eacute;is; sobre la tierra la derramar&eacute;is como agua.</br>

<br>17 &raquo;Tampoco comer&aacute;s en tus poblaciones el diezmo de tu grano, de tu vino o de tu aceite, ni las primicias de tus vacas ni de tus ovejas, ni los votos que prometas, ni las ofrendas voluntarias, ni ninguna otra ofrenda reservada de tus manos,</br>

<br>18 sino que delante de Jehov&aacute;, tu Dios, las comer&aacute;s, en el lugar que Jehov&aacute;, tu Dios, haya escogido, t&uacute;, tu hijo, tu hija, tu siervo, tu sierva y el levita que habita en tus poblaciones. Te alegrar&aacute;s delante de Jehov&aacute;, tu Dios, de toda la obra de tus manos.</br>

<br>19 Ten cuidado de no desamparar al levita mientras vivas sobre la tierra.</br>

<br>20 &raquo;Cuando Jehov&aacute;, tu Dios, ensanche tu territorio, como &eacute;l te ha dicho, y t&uacute; digas: &ldquo;Comer&eacute; carne&rdquo;, porque deseaste comerla, siempre que lo desees podr&aacute;s comerla.</br>

<br>21 Si est&aacute; lejos de ti el lugar que Jehov&aacute;, tu Dios, escoja para poner all&iacute; su nombre, podr&aacute;s matar de las vacas y de las ovejas que Jehov&aacute; te haya dado, como te he mandado yo, y comer&aacute;s en tus ciudades todo lo que desees.</br>

<br>22 Lo mismo que se come la gacela y el ciervo, as&iacute; las podr&aacute;s comer; el impuro y el limpio podr&aacute;n comer tambi&eacute;n de ellas.</br>

<br>23 Solamente que te mantengas firme en no comer sangre, porque la sangre es la vida, y no comer&aacute;s la vida junto con la carne.</br>

<br>24 No la comer&aacute;s; en tierra la derramar&aacute;s como si fuera agua.</br>

<br>25 No comer&aacute;s de ella, para que te vaya bien a ti y a tus hijos despu&eacute;s de ti, cuando hagas lo recto ante los ojos de Jehov&aacute;.</br>

<br>26 &raquo;Pero las cosas que hayas consagrado y las que ofrezcas como voto, las tomar&aacute;s y las llevar&aacute;s al lugar que Jehov&aacute; haya escogido.</br>

<br>27 Ofrecer&aacute;s tus holocaustos, la carne y la sangre, sobre el altar de Jehov&aacute;, tu Dios; la sangre de tus sacrificios ser&aacute; derramada sobre el altar de Jehov&aacute;, tu Dios, y podr&aacute;s comer la carne.</br>

<br>28 &raquo;Guarda y escucha todas estas palabras que yo te mando, para que haciendo lo bueno y lo recto ante los ojos de Jehov&aacute;, tu Dios, te vaya bien, a ti y a tus hijos despu&eacute;s de ti, para siempre.</br>

<br><i><font color="#CCCCFF">*Advertencias contra la idolatr&iacute;a*</font></i></br>
<br>29 &raquo;Cuando Jehov&aacute;, tu Dios, haya destruido delante de ti las naciones que t&uacute; vas a poseer, y las heredes y habites en su tierra,</br>

<br>30 gu&aacute;rdate que no tropieces siguiendo el ejemplo de ellas, despu&eacute;s que sean destruidas delante de ti; no preguntes acerca de sus dioses, diciendo: &ldquo;&iquest;De qu&eacute; manera serv&iacute;an aquellas naciones a sus dioses, para que yo tambi&eacute;n les sirva de igual modo?&rdquo;</br>

<br>31 No har&aacute;s as&iacute; a Jehov&aacute;, tu Dios, porque todas las cosas abominables que Jehov&aacute; aborrece las hicieron ellos a sus dioses, pues aun a sus hijos y a sus hijas quemaban al fuego en honor de sus dioses.</br>

<br>32 &raquo;Cuidar&aacute;s de hacer todo lo que yo te mando; no a&ntilde;adir&aacute;s a ello, ni de ello quitar&aacute;s.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 13,</font></br></strong>
<br>1 &raquo;Cuando se levante en medio de ti un profeta o so&ntilde;ador de sue&ntilde;os, y te anuncie una se&ntilde;al o un prodigio,</br>

<br>2 si se cumple la se&ntilde;al o el prodigio que &eacute;l te anunci&oacute;, y te dice: &ldquo;Vayamos tras dioses ajenos &mdash;que t&uacute; no conoces&mdash; y sirv&aacute;moslos&rdquo;,</br>

<br>3 no escuchar&aacute;s las palabras de tal profeta ni de tal so&ntilde;ador de sue&ntilde;os, porque Jehov&aacute;, vuestro Dios, os est&aacute; probando para saber si am&aacute;is a Jehov&aacute;, vuestro Dios, con todo vuestro coraz&oacute;n y con toda vuestra alma.</br>

<br>4 A Jehov&aacute;, vuestro Dios, seguir&eacute;is y a &eacute;l temer&eacute;is, guardar&eacute;is sus mandamientos y escuchar&eacute;is su voz, a &eacute;l servir&eacute;is y a &eacute;l le ser&eacute;is fieles.</br>

<br>5 Tal profeta o so&ntilde;ador de sue&ntilde;os deber&aacute; morir, por cuanto aconsej&oacute; la rebeli&oacute;n contra Jehov&aacute;, vuestro Dios, que te sac&oacute; de tierra de Egipto y te rescat&oacute; de la casa de servidumbre, y trat&oacute; de apartarte del camino por el cual Jehov&aacute;, tu Dios, te mand&oacute; que anduvieras. As&iacute; apartar&aacute;s el mal de en medio de ti.</br>

<br>6 &raquo;Si te incita tu hermano, el hijo de tu madre, o tu hijo, tu hija, tu mujer o tu amigo &iacute;ntimo, dici&eacute;ndote en secreto: &ldquo;Vayamos y sirvamos a dioses ajenos&rdquo;, que ni t&uacute; ni tus padres conocisteis,</br>

<br>7 &mdash;los dioses de los pueblos que est&aacute;n en vuestros alrededores, cerca de ti o lejos de ti, desde un extremo de la tierra hasta el otro extremo de ella&mdash;,</br>

<br>8 no consentir&aacute;s con &eacute;l ni le prestar&aacute;s o&iacute;do, tu ojo no lo compadecer&aacute;, no le tendr&aacute;s misericordia ni lo encubrir&aacute;s,</br>

<br>9 sino que lo matar&aacute;s; tu mano se alzar&aacute; primero sobre &eacute;l para matarlo, y despu&eacute;s la mano de todo el pueblo.</br>

<br>10 Lo apedrear&aacute;s hasta que muera, por cuanto procur&oacute; apartarte de Jehov&aacute;, tu Dios, que te sac&oacute; de tierra de Egipto, de la casa de servidumbre,</br>

<br>11 para que todo Israel lo sepa y tema, y no vuelva a hacer en medio de ti cosa semejante a &eacute;sta.</br>

<br>12 &raquo;Si oyes decir que en alguna de las ciudades que Jehov&aacute;, tu Dios, te da para vivir en ellas,</br>

<br>13 han salido de entre los tuyos hombres imp&iacute;os que han instigado a los habitantes de su ciudad, diciendo: &ldquo;Vayamos y sirvamos a dioses ajenos&rdquo;, que vosotros no conocisteis,</br>

<br>14 t&uacute; investigar&aacute;s, buscar&aacute;s y preguntar&aacute;s con diligencia. Si resulta ser cierto que en medio de ti se ha cometido tal abominaci&oacute;n,</br>

<br>15 irremisiblemente herir&aacute;s a filo de espada a los habitantes de aquella ciudad, destruy&eacute;ndola con todo lo que haya en ella, y tambi&eacute;n matar&aacute;s sus ganados a filo de espada.</br>

<br>16 Juntar&aacute;s todo su bot&iacute;n en medio de la plaza y prender&aacute;s fuego a la ciudad con todo su bot&iacute;n, todo ello como holocausto a Jehov&aacute;, tu Dios. Quedar&aacute; convertido en un mont&oacute;n de ruinas para siempre; nunca m&aacute;s ser&aacute; edificada.</br>

<br>17 &raquo;No te quedar&aacute;s con nada del anatema, para que Jehov&aacute; se aparte del ardor de su ira, tenga misericordia y compasi&oacute;n de ti, y te multiplique, como lo jur&oacute; a tus padres,</br>

<br>18 cuando obedezcas a la voz de Jehov&aacute;, tu Dios, guardando todos sus mandamientos que yo te he dado hoy, para hacer lo recto ante los ojos de Jehov&aacute;, tu Dios.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 14,</font></br></strong>
<br>1 &raquo;Hijos sois de Jehov&aacute;, vuestro Dios; no os har&eacute;is incisiones ni os rapar&eacute;is a causa de un muerto.</br>

<br>2 Porque eres pueblo santo a Jehov&aacute;, tu Dios, y Jehov&aacute; te ha escogido para que le seas un pueblo &uacute;nico entre todos los pueblos que est&aacute;n sobre la tierra.</br>

<br><i><font color="#CCCCFF">*Animales limpios y animales inmundos*</font></i></br>
<br>3 &raquo;Nada abominable comer&aacute;s.</br>

<br>4 &raquo;&Eacute;stos son los animales que podr&eacute;is comer: el buey, la oveja, la cabra,</br>

<br>5 el ciervo, la gacela, el corzo, la cabra mont&eacute;s, el &iacute;bice, el ant&iacute;lope y el carnero mont&eacute;s.</br>

<br>6 Tambi&eacute;n podr&eacute;is comer todo animal de pezu&ntilde;as partidas, o sea, hendida en dos mitades, y que rumia.</br>

<br>7 Pero estos no comer&eacute;is entre los que rumian o entre los que tienen la pezu&ntilde;a hendida: el camello, la liebre y el conejo, porque rumian, pero no tienen la pezu&ntilde;a hendida; os ser&aacute;n inmundos.</br>

<br>8 Tampoco el cerdo, porque tiene la pezu&ntilde;a hendida, pero no rumia; os ser&aacute; inmundo. De la carne de estos no comer&eacute;is, ni tocar&eacute;is sus cuerpos muertos.</br>

<br>9 &raquo;De entre los que viven en el agua, estos podr&eacute;is comer: todo lo que tiene aletas y escamas.</br>

<br>10 Pero no comer&eacute;is lo que no tiene aletas y escama; os ser&aacute; inmundo.</br>

<br>11 &raquo;Podr&eacute;is comer toda ave limpia.</br>

<br>12 Pero &eacute;stas son las que no podr&eacute;is comer: el &aacute;guila, el quebrantahuesos, el azor,</br>

<br>13 el gallinazo, el milano seg&uacute;n su especie,</br>

<br>14 todo cuervo seg&uacute;n su especie,</br>

<br>15 el avestruz, la lechuza, la gaviota y el gavil&aacute;n seg&uacute;n sus especies,</br>

<br>16 el b&uacute;ho, el ibis, el calam&oacute;n,</br>

<br>17 el pel&iacute;cano, el buitre, el somormujo,</br>

<br>18 la cig&uuml;e&ntilde;a, la garza seg&uacute;n su especie, la abubilla y el murci&eacute;lago.</br>

<br>19 &raquo;Todo insecto alado os ser&aacute; inmundo: no se comer&aacute;.</br>

<br>20 Podr&eacute;is comer toda ave limpia.</br>

<br>21 &raquo;No comer&eacute;is ning&uacute;n animal muerto. Al extranjero que est&aacute; en tus poblaciones se lo dar&aacute;s, y &eacute;l podr&aacute; comerlo; o v&eacute;ndelo a un extranjero, porque t&uacute; eres un pueblo consagrado a Jehov&aacute;, tu Dios.&raquo;No cocer&aacute;s el cabrito en la leche de su madre.</br>

<br><i><font color="#CCCCFF">*La ley del diezmo*</font></i></br>
<br>22 &raquo;Indefectiblemente diezmar&aacute;s todo el producto del grano que rinda tu campo cada a&ntilde;o.</br>

<br>23 Comer&aacute;s delante de Jehov&aacute;, tu Dios, en el lugar que &eacute;l escoja para poner all&iacute; su nombre, el diezmo de tu grano, de tu vino y de tu aceite, y las primicias de tus manadas y de tus ganados, para que aprendas a temer a Jehov&aacute;, tu Dios, todos los d&iacute;as.</br>

<br>24 Si el camino es tan largo que no puedas llevarlo, por estar lejos de ti el lugar que Jehov&aacute;, tu Dios, haya escogido para poner en &eacute;l su nombre, cuando Jehov&aacute;, tu Dios, te haya bendecido,</br>

<br>25 entonces lo vender&aacute;s, llevar&aacute;s el dinero contigo e ir&aacute;s al lugar que Jehov&aacute;, tu Dios, escoja.</br>

<br>26 All&iacute; entregar&aacute;s el dinero por todo lo que deseas: por vacas, por ovejas, por vino, por sidra o por cualquier cosa que t&uacute; desees. Comer&aacute;s all&iacute; delante de Jehov&aacute;, tu Dios, y te alegrar&aacute;s, t&uacute; y tu familia.</br>

<br>27 &raquo;No desamparar&aacute;s al levita que habite en tus poblaciones, porque no tiene parte ni heredad contigo.</br>

<br>28 &raquo;Al cabo de tres a&ntilde;os sacar&aacute;s todo el diezmo de tus productos de aquel a&ntilde;o, y lo guardar&aacute;s en tus ciudades.</br>

<br>29 All&iacute; vendr&aacute; el levita, que no tiene parte ni heredad contigo, el extranjero, el hu&eacute;rfano y la viuda que haya en tus poblaciones, y comer&aacute;n y se saciar&aacute;n, para que Jehov&aacute;, tu Dios, te bendiga en toda obra que tus manos hagan.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 15,</font></br></strong>
<br><i><font color="#CCCCFF">*El a&ntilde;o de remisi&oacute;n*</font></i></br>
<br>1 &raquo;Cada siete a&ntilde;os har&aacute;s remisi&oacute;n.</br>

<br>2 &raquo;En esto consiste la remisi&oacute;n: perdonar&aacute; a su deudor todo aquel que haya prestado algo de su pertenencia, con lo cual oblig&oacute; a su pr&oacute;jimo; no lo demandar&aacute; m&aacute;s a su pr&oacute;jimo, o a su hermano, porque ha sido proclamada la remisi&oacute;n de Jehov&aacute;.</br>

<br>3 Del extranjero demandar&aacute;s el reintegro; pero lo que tu hermano tenga de ti, se lo perdonar&aacute;s.</br>

<br>4 As&iacute; no habr&aacute; mendigos entre los tuyos, pues Jehov&aacute; te bendecir&aacute; con abundancia en la tierra que Jehov&aacute;, tu Dios, te da por heredad, para que la tomes en posesi&oacute;n,</br>

<br>5 si escuchas fielmente la voz de Jehov&aacute;, tu Dios, para guardar y cumplir todos estos mandamientos que yo te ordeno hoy.</br>

<br>6 Ya que Jehov&aacute;, tu Dios, te habr&aacute; bendecido, como te ha dicho, prestar&aacute;s entonces a muchas naciones, pero t&uacute; no tomar&aacute;s prestado; tendr&aacute;s dominio sobre muchas naciones, pero sobre ti no tendr&aacute;n dominio.</br>

<br><i><font color="#CCCCFF">*Pr&eacute;stamos a los pobres*</font></i></br>
<br>7 &raquo;Cuando haya alg&uacute;n pobre entre tus hermanos en alguna de tus ciudades, en la tierra que Jehov&aacute;, tu Dios, te da, no endurecer&aacute;s tu coraz&oacute;n ni le cerrar&aacute;s tu mano a tu hermano pobre,</br>

<br>8 sino que le abrir&aacute;s tu mano liberalmente y le prestar&aacute;s lo que en efecto necesite.</br>

<br>9 Gu&aacute;rdate de albergar en tu coraz&oacute;n este pensamiento perverso: &ldquo;Cerca est&aacute; el s&eacute;ptimo a&ntilde;o, el de la remisi&oacute;n&rdquo;, para mirar con malos ojos a tu hermano pobre y no darle nada, pues &eacute;l podr&iacute;a clamar contra ti a Jehov&aacute;, y se te contar&iacute;a como pecado.</br>

<br>10 Sin falta le dar&aacute;s, y no ser&aacute;s de mezquino coraz&oacute;n cuando le des, porque por ello te bendecir&aacute; Jehov&aacute;, tu Dios, en todas tus obras y en todo lo que emprendas.</br>

<br>11 Pues nunca faltar&aacute;n pobres en medio de la tierra; por eso yo te mando: Abrir&aacute;s tu mano a tu hermano, al pobre y al menesteroso en tu tierra.</br>

<br><i><font color="#CCCCFF">*Leyes sobre los esclavos*</font></i></br>
<br>12 &raquo;Si se vende a ti tu hermano hebreo o hebrea, te servir&aacute; seis a&ntilde;os, y al s&eacute;ptimo le dejar&aacute;s libre.</br>

<br>13 Y cuando lo dejes libre, no lo enviar&aacute;s con las manos vac&iacute;as.</br>

<br>14 Lo abastecer&aacute;s liberalmente de tus ovejas, de tu era y de tu lagar; le dar&aacute;s de aquello con que Jehov&aacute; te haya bendecido.</br>

<br>15 Te acordar&aacute;s de que fuiste siervo en la tierra de Egipto, y que Jehov&aacute;, tu Dios, te rescat&oacute;; por eso yo te mando esto hoy.</br>

<br>16 &raquo;Pero si &eacute;l te dice: &ldquo;No te dejar&eacute;&rdquo;, porque te ama a ti y a tu casa, y porque le va bien contigo,</br>

<br>17 entonces tomar&aacute;s una lesna y horadar&aacute;s su oreja contra la puerta, y ser&aacute; tu siervo para siempre. As&iacute; tambi&eacute;n har&aacute;s con tu criada.</br>

<br>18 No te parezca duro cuando lo dejes libre, pues por la mitad del costo de un jornalero te sirvi&oacute; seis a&ntilde;os. Y Jehov&aacute;, tu Dios, te bendecir&aacute; en todo cuanto hagas.</br>

<br><i><font color="#CCCCFF">*Consagraci&oacute;n*</font></i></br>
<br>19 &raquo;Consagrar&aacute;s a Jehov&aacute;, tu Dios, todo primog&eacute;nito macho de tus vacas y de tus ovejas.&raquo;No te servir&aacute;s del primog&eacute;nito de tus vacas ni trasquilar&aacute;s al primog&eacute;nito de tus ovejas.</br>

<br>20 Delante de Jehov&aacute;, tu Dios, los comer&aacute;s cada a&ntilde;o, t&uacute; y tu familia, en el lugar que Jehov&aacute; escoja.</br>

<br>21 Pero si tiene alg&uacute;n defecto, si es ciego, o cojo, o tiene cualquier otra falta, no lo sacrificar&aacute;s a Jehov&aacute;, tu Dios.</br>

<br>22 En tus poblaciones lo comer&aacute;s; lo mismo el impuro que el limpio lo comer&aacute;n, como si fuera una gacela o un ciervo.</br>

<br>23 Solamente que no comas su sangre; sobre la tierra la derramar&aacute;s como si fuera agua.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 16,</font></br></strong>
<br><i><font color="#CCCCFF">*Fiestas anuales*</font></i></br>
<br>1 &raquo;Guardar&aacute;s el mes de Abib y celebrar&aacute;s la Pascua a Jehov&aacute;, tu Dios, porque en el mes de Abib, por la noche, te sac&oacute; Jehov&aacute;, tu Dios, de Egipto.</br>

<br>2 &raquo;Sacrificar&aacute;s la v&iacute;ctima de la Pascua a Jehov&aacute;, tu Dios, de las ovejas y las vacas, en el lugar que Jehov&aacute; escoja para que habite all&iacute; su nombre.</br>

<br>3 &raquo;No comer&aacute;s con ella pan con levadura; durante siete d&iacute;as comer&aacute;s con ella pan sin levadura, pan de aflicci&oacute;n, porque aprisa saliste de tierra de Egipto, para que todos los d&iacute;as de tu vida te acuerdes del d&iacute;a en que saliste de la tierra de Egipto.</br>

<br>4 No se ver&aacute; levadura junto a ti en todo tu territorio durante siete d&iacute;as. Y de la carne que sacrifiques en la tarde del primer d&iacute;a, no quedar&aacute; nada hasta la ma&ntilde;ana.</br>

<br>5 No podr&aacute;s sacrificar la v&iacute;ctima de la Pascua en cualquiera de las ciudades que Jehov&aacute;, tu Dios, te da,</br>

<br>6 sino en el lugar que Jehov&aacute;, tu Dios, escoja para que habite su nombre. All&iacute; sacrificar&aacute;s la v&iacute;ctima de la Pascua por la tarde, a la puesta del sol, a la hora que saliste de Egipto.</br>

<br>7 La asar&aacute;s y comer&aacute;s en el lugar que Jehov&aacute;, tu Dios, haya escogido, y por la ma&ntilde;ana regresar&aacute;s y volver&aacute;s a tu habitaci&oacute;n.</br>

<br>8 Seis d&iacute;as comer&aacute;s pan sin levadura, y el s&eacute;ptimo d&iacute;a ser&aacute; fiesta solemne dedicada a Jehov&aacute;, tu Dios: no trabajar&aacute;s en &eacute;l.</br>

<br>9 &raquo;Siete semanas contar&aacute;s; desde que comience a meterse la hoz en las mieses comenzar&aacute;s a contar las siete semanas.</br>

<br>10 Y celebrar&aacute;s la fiesta solemne de las Semanas en honor de Jehov&aacute;, tu Dios, presentando tus ofrendas voluntarias seg&uacute;n lo abundantes que hayan sido las bendiciones de Jehov&aacute;, tu Dios.</br>

<br>11 Te alegrar&aacute;s delante de Jehov&aacute;, tu Dios, t&uacute;, tu hijo, tu hija, tu siervo, tu sierva, el levita que habita en tus ciudades, y el extranjero, el hu&eacute;rfano y la viuda que viven entre los tuyos, en el lugar que Jehov&aacute;, tu Dios, haya escogido para poner all&iacute; su nombre.</br>

<br>12 Acu&eacute;rdate de que fuiste siervo en Egipto; por tanto, guardar&aacute;s y cumplir&aacute;s estos estatutos.</br>

<br>13 &raquo;Celebrar&aacute;s la fiesta solemne de los Tabern&aacute;culos durante siete d&iacute;as, cuando hayas hecho la cosecha de tu era y de tu lagar.</br>

<br>14 Te alegrar&aacute;s en tus fiestas solemnes, t&uacute;, tu hijo, tu hija, tu siervo, tu sierva, y el levita, el extranjero, el hu&eacute;rfano y la viuda que viven en tus poblaciones.</br>

<br>15 Durante siete d&iacute;as celebrar&aacute;s la fiesta solemne en honor de Jehov&aacute;, tu Dios, en el lugar que Jehov&aacute; escoja, porque te habr&aacute; bendecido Jehov&aacute;, tu Dios, en todos tus frutos y en todas las obras de tus manos, y estar&aacute;s verdaderamente alegre.</br>

<br>16 &raquo;Tres veces cada a&ntilde;o se presentar&aacute;n todos tus varones delante de Jehov&aacute;, tu Dios, en el lugar que &eacute;l escoja: en la fiesta solemne de los Panes sin levadura, en la fiesta solemne de las Semanas y en la fiesta solemne de los Tabern&aacute;culos. Y ninguno se presentar&aacute; delante de Jehov&aacute; con las manos vac&iacute;as;</br>

<br>17 cada uno presentar&aacute; su ofrenda conforme a la bendici&oacute;n que Jehov&aacute;, tu Dios, te haya dado.</br>

<br><i><font color="#CCCCFF">*Administraci&oacute;n de la justicia*</font></i></br>
<br>18 &raquo;En todas las ciudades que Jehov&aacute;, tu Dios, te dar&aacute;, pondr&aacute;s jueces y oficiales, por tribus, los cuales juzgar&aacute;n al pueblo con justo juicio.</br>

<br>19 No tuerzas el derecho, no hagas acepci&oacute;n de personas ni tomes soborno, porque el soborno ciega los ojos de los sabios y pervierte las palabras de los justos.</br>

<br>20 La justicia, solo la justicia seguir&aacute;s, para que vivas y heredes la tierra que Jehov&aacute;, tu Dios, te da.</br>

<br>21 &raquo;No plantar&aacute;s ning&uacute;n &aacute;rbol para Asera cerca del altar de Jehov&aacute;, tu Dios, que hayas edificado,</br>

<br>22 ni te levantar&aacute;s estatua, lo cual aborrece Jehov&aacute;, tu Dios.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 17,</font></br></strong>
<br>1 &raquo;No ofrecer&aacute;s en sacrificio a Jehov&aacute;, tu Dios, buey o cordero en el cual haya defecto o alguna cosa mala, pues es cosa abominable para Jehov&aacute;, tu Dios.</br>

<br>2 &raquo;Cuando se halle entre los tuyos, en alguna de las ciudades que Jehov&aacute;, tu Dios, te da, un hombre o una mujer que haya hecho lo malo ante los ojos de Jehov&aacute;, tu Dios, traspasando su pacto,</br>

<br>3 que haya ido a servir a dioses ajenos y se haya inclinado ante ellos, ya sea ante el sol, la luna o todo el ej&eacute;rcito del cielo, lo cual yo he prohibido,</br>

<br>4 y te sea dado aviso, entonces investiga muy bien. Si resulta ser cierto que tal abominaci&oacute;n ha sido hecha en Israel,</br>

<br>5 sacar&aacute;s a las puertas de tu ciudad al hombre o a la mujer que haya cometido esta mala acci&oacute;n, sea hombre o mujer, y los apedrear&aacute;s hasta que mueran.</br>

<br>6 &raquo;Por testimonio de dos o de tres testigos morir&aacute; el que haya de morir; no morir&aacute; por el testimonio de un solo testigo.</br>

<br>7 La mano de los testigos caer&aacute; primero sobre &eacute;l para matarlo, y despu&eacute;s la mano de todo el pueblo. As&iacute; apartar&aacute;s el mal de en medio de ti.</br>

<br>8 &raquo;Cuando alguna cosa te sea dif&iacute;cil en el juicio, entre una clase de homicidio y otra, entre una clase de derecho legal y otra, y entre una clase de herida y otra, en negocios de litigio en tus ciudades; entonces te levantar&aacute;s y recurrir&aacute;s al lugar que Jehov&aacute;, tu Dios, escoja.</br>

<br>9 Acudir&aacute;s a los sacerdotes levitas y al juez que haya en aquellos d&iacute;as, y preguntar&aacute;s. Ellos te ense&ntilde;ar&aacute;n la sentencia del juicio.</br>

<br>10 Y har&aacute;s lo que indique la sentencia que te dicten los del lugar que Jehov&aacute; escoja, cuidando de cumplir todo lo que te manifiesten.</br>

<br>11 Proceder&aacute;s seg&uacute;n las instrucciones que te den y el juicio que te pronuncien; no te apartar&aacute;s ni a la derecha ni a la izquierda de la sentencia que te dicten.</br>

<br>12 El hombre que proceda con soberbia, no obedeciendo al sacerdote que est&aacute; para ministrar all&iacute; delante de Jehov&aacute;, tu Dios, o al juez, &eacute;se morir&aacute;. As&iacute; apartar&aacute;s el mal de en medio de Israel.</br>

<br>13 Y cuando todo el pueblo lo sepa, temer&aacute; y no se ensoberbecer&aacute;.</br>

<br><i><font color="#CCCCFF">*Previsiones para un estado mon&aacute;rquico*</font></i></br>
<br>14 &raquo;Cuando hayas entrado en la tierra que Jehov&aacute;, tu Dios, te da, tomes posesi&oacute;n de ella, la habites y digas: &ldquo;Voy a poner un rey sobre m&iacute;, como todas las naciones que est&aacute;n en mis alrededores&rdquo;,</br>

<br>15 ciertamente pondr&aacute;s como rey sobre ti al que Jehov&aacute;, tu Dios, escoja. A uno de tus hermanos pondr&aacute;s sobre ti como rey; no podr&aacute;s poner sobre ti a un hombre extranjero que no sea tu hermano.</br>

<br>16 Pero &eacute;l no deber&aacute; tener muchos caballos, ni har&aacute; volver al pueblo a Egipto con el fin de adquirir caballos, pues Jehov&aacute; os ha dicho: &ldquo;No volv&aacute;is nunca por este camino.&rdquo;</br>

<br>17 Tampoco deber&aacute; tener muchas mujeres, para que su coraz&oacute;n no se desv&iacute;e; ni amontonar&aacute; para s&iacute; demasiada plata ni oro.</br>

<br>18 &raquo;Cuando se siente sobre el trono de su reino, entonces escribir&aacute; para s&iacute; en un libro una copia de esta Ley, del original que est&aacute; al cuidado de los sacerdotes levitas.</br>

<br>19 Lo tendr&aacute; consigo y lo leer&aacute; todos los d&iacute;as de su vida, para que aprenda a temer a Jehov&aacute;, su Dios, guardando todas las palabras de esta Ley y estos estatutos, y poni&eacute;ndolos por obra.</br>

<br>20 As&iacute; no se elevar&aacute; su coraz&oacute;n sobre sus hermanos, ni se apartar&aacute; de estos mandamientos a la derecha ni a la izquierda, a fin de que &eacute;l y sus hijos prolonguen los d&iacute;as de su reino en medio de Israel.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 18,</font></br></strong>
<br><i><font color="#CCCCFF">*Las porciones de los levitas*</font></i></br>
<br>1 &raquo;Los sacerdotes levitas, es decir, toda la tribu de Lev&iacute;, no tendr&aacute;n parte ni heredad en Israel; de las ofrendas quemadas a Jehov&aacute; y de la heredad de &eacute;l comer&aacute;n.</br>

<br>2 No tendr&aacute;n, pues, heredad entre sus hermanos; Jehov&aacute; es su heredad, como &eacute;l les ha dicho.</br>

<br>3 &raquo;&Eacute;ste ser&aacute; el derecho de los sacerdotes sobre aquellos del pueblo que ofrezcan en sacrificio un buey o un cordero: dar&aacute;n al sacerdote la pierna, las quijadas y el cuajar.</br>

<br>4 Las primicias de tu grano, de tu vino y de tu aceite, y las primicias de la lana de tus ovejas le dar&aacute;s,</br>

<br>5 porque a &eacute;l ha escogido Jehov&aacute;, tu Dios, de entre todas tus tribus, para que &eacute;l y sus hijos ministren en el nombre de Jehov&aacute; para siempre.</br>

<br>6 &raquo;Cuando salga un levita de cualquiera de las ciudades de Israel donde haya vivido, y vaya con todo el deseo de su alma al lugar que Jehov&aacute; escoja,</br>

<br>7 ministrar&aacute; en el nombre de Jehov&aacute;, su Dios, como todos sus hermanos, los levitas que est&eacute;n all&iacute; delante de Jehov&aacute;.</br>

<br>8 Igual raci&oacute;n a la de los otros comer&aacute;, adem&aacute;s de sus patrimonios.</br>

<br><i><font color="#CCCCFF">*Amonestaci&oacute;n*</font></i></br>
<br>9 &raquo;Cuando entres a la tierra que Jehov&aacute;, tu Dios, te da, no aprender&aacute;s a hacer seg&uacute;n las abominaciones de aquellas naciones.</br>

<br>10 No sea hallado en ti quien haga pasar a su hijo o a su hija por el fuego, ni quien practique adivinaci&oacute;n, ni agorero, ni sort&iacute;lego, ni hechicero,</br>

<br>11 ni encantador, ni adivino, ni mago, ni quien consulte a los muertos.</br>

<br>12 Porque es abominable para Jehov&aacute; cualquiera que hace estas cosas, y por estas cosas abominables Jehov&aacute;, tu Dios, expulsa a estas naciones de tu presencia.</br>

<br>13 Perfecto ser&aacute;s delante de Jehov&aacute;, tu Dios.</br>

<br>14 Porque estas naciones que vas a heredar, a agoreros y a adivinos oyen, pero a ti no te ha permitido esto Jehov&aacute;, tu Dios.</br>

<br><i><font color="#CCCCFF">*Dios promete un profeta como Mois&eacute;s*</font></i></br>
<br>15 &raquo;Un profeta como yo te levantar&aacute; Jehov&aacute;, tu Dios, de en medio de ti, de tus hermanos; a &eacute;l oir&eacute;is.</br>

<br>16 Conforme a todo lo que pediste a Jehov&aacute;, tu Dios, en el Horeb, el d&iacute;a de la asamblea, al decir: &ldquo;No vuelva yo a o&iacute;r la voz de Jehov&aacute;, mi Dios, ni vea yo m&aacute;s este gran fuego, para que no muera.&rdquo;</br>

<br>17 Y Jehov&aacute; me dijo: &ldquo;Bien est&aacute; eso que han dicho.&rdquo;</br>

<br>18 Un profeta como t&uacute; les levantar&eacute; en medio de sus hermanos; pondr&eacute; mis palabras en su boca y &eacute;l les dir&aacute; todo lo que yo le mande.</br>

<br>19 Pero a cualquiera que no oiga las palabras que &eacute;l pronuncie en mi nombre, yo le pedir&eacute; cuenta.</br>

<br>20 El profeta que tenga la presunci&oacute;n de pronunciar en mi nombre una palabra que yo no le haya mandado pronunciar, o que hable en nombre de dioses ajenos, ese profeta morir&aacute;.</br>

<br>21 Tal vez digas en tu coraz&oacute;n: &ldquo;&iquest;C&oacute;mo conoceremos que &eacute;sta no es palabra de Jehov&aacute;?&rdquo;</br>

<br>22 Si el profeta habla en nombre de Jehov&aacute;, y no se cumple ni acontece lo que dijo, esa palabra no es de Jehov&aacute;. Por presunci&oacute;n habl&oacute; el tal profeta; no tengas temor de &eacute;l.</br>




<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 13</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>