<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 5 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day05-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4" style="font-size: 1.2em;">D&iacute;a 5 Lectura</font><br></strong>

<strong><br><font style="font-size: 1.2em;">Alcance: &Eacute;xodo 1,-12,</font></br></strong>


 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 1</font></br></strong>
<br><i><font color="#F78181">『ISRAEL ES LIBERADO DE SU ESCLAVITUD EN EGIPTO』</font></i></br>
<br><i><font color="#CCCCFF">*Aflicci&oacute;n de los israelitas en Egipto*</font></i></br>
<br>1 &Eacute;stos son los nombres de los hijos de Israel que entraron en Egipto con Jacob, cada uno con su familia:</br>

<br>2 Rub&eacute;n, Sime&oacute;n, Lev&iacute;, Jud&aacute;,</br>

<br>3 Isacar, Zabul&oacute;n, Benjam&iacute;n,</br>

<br>4 Dan, Neftal&iacute;, Gad y Aser.</br>

<br>5 Todas las personas de la descendencia de Jacob fueron setenta. Jos&eacute; ya estaba en Egipto.</br>

<br>6 Murieron Jos&eacute;, todos sus hermanos y toda aquella generaci&oacute;n.</br>

<br>7 Pero los hijos de Israel fructificaron y se multiplicaron, llegaron a ser numerosos y fuertes en extremo, y se llen&oacute; de ellos la tierra.</br>

<br>8 Entretanto, se levant&oacute; sobre Egipto un nuevo rey que no conoc&iacute;a a Jos&eacute;, y dijo a su pueblo:</br>

<br>9 &laquo;Mirad, el pueblo de los hijos de Israel es m&aacute;s numeroso y fuerte que nosotros.</br>

<br>10 Ahora, pues, seamos sabios para con &eacute;l, para que no se multiplique y acontezca que, en caso de guerra, &eacute;l tambi&eacute;n se una a nuestros enemigos para pelear contra nosotros, y se vaya de esta tierra.&raquo;</br>

<br>11 Entonces pusieron sobre ellos comisarios de tributos para que los oprimieran con sus cargas. As&iacute; edificaron para el fara&oacute;n las ciudades de almacenaje, Pit&oacute;n y Rames&eacute;s.</br>

<br>12 Pero cuanto m&aacute;s los oprim&iacute;an, tanto m&aacute;s se multiplicaban y crec&iacute;an, de manera que los egipcios tem&iacute;an a los hijos de Israel.</br>

<br>13 Los egipcios hicieron servir a los hijos de Israel con dureza,</br>

<br>14 y amargaron su vida con dura servidumbre en la fabricaci&oacute;n de barro y ladrillo, en toda labor del campo y en todo su servicio, al cual los obligaban con rigor.</br>

<br>15 Tambi&eacute;n habl&oacute; el rey de Egipto a las parteras de las hebreas, una de las cuales se llamaba Sifra y la otra F&uacute;a, y les dijo:</br>

<br>16 &mdash;Cuando asist&aacute;is a las hebreas en sus partos, observad el sexo: si es hijo, matadlo; si es hija, dejadla vivir.</br>

<br>17 Pero las parteras temieron a Dios y no hicieron como les mand&oacute; el rey de Egipto, sino que preservaron la vida a los ni&ntilde;os.</br>

<br>18 Entonces el rey de Egipto hizo llamar a las parteras, y les dijo:&mdash;&iquest;Por qu&eacute; hab&eacute;is hecho esto? &iquest;Por que hab&eacute;is preservado la vida a los ni&ntilde;os?</br>

<br>19 Las parteras respondieron al fara&oacute;n:&mdash;Porque las mujeres hebreas no son como las egipcias; son robustas y dan a luz antes que llegue la partera.</br>

<br>20 Dios favoreci&oacute; a las parteras; el pueblo se multiplic&oacute; y se fortaleci&oacute; mucho.</br>

<br>21 Y por haber las parteras temido a Dios, &eacute;l prosper&oacute; sus familias.</br>

<br>22 Entonces el fara&oacute;n dio a todo su pueblo esta orden: &laquo;Echad al r&iacute;o a todo hijo que nazca, y preservad la vida a toda hija.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 2</font></br></strong>
<br><i><font color="#CCCCFF">*Nacimiento de Mois&eacute;s*</font></i></br>
<br>1 Un hombre de la familia de Lev&iacute; fue y tom&oacute; por mujer a una hija de Lev&iacute;,</br>

<br>2 la que concibi&oacute; y dio a luz un hijo. Al ver que era hermoso, lo tuvo escondido durante tres meses.</br>

<br>3 Pero no pudiendo ocultarlo m&aacute;s tiempo, tom&oacute; una canasta, la calafate&oacute; con asfalto y brea, coloc&oacute; en ella al ni&ntilde;o y la puso entre los juncos a la orilla del r&iacute;o.</br>

<br>4 Y una hermana suya se puso a lo lejos para ver lo que le acontecer&iacute;a.</br>

<br>5 La hija del fara&oacute;n descendi&oacute; a lavarse al r&iacute;o y, mientras sus doncellas se paseaban por la ribera del r&iacute;o, vio ella la canasta entre los juncos y envi&oacute; una criada suya para que la tomara.</br>

<br>6 Cuando la abri&oacute;, vio al ni&ntilde;o, que estaba llorando. Llena de compasi&oacute;n por &eacute;l, exclam&oacute;:&mdash;&Eacute;ste es un ni&ntilde;o de los hebreos.</br>

<br>7 Entonces la hermana del ni&ntilde;o dijo a la hija del fara&oacute;n:&mdash;&iquest;Quieres que te llame a una nodriza de las hebreas para que te cr&iacute;e a este ni&ntilde;o?</br>

<br>8 &mdash;Ve &mdash;respondi&oacute; la hija del fara&oacute;n.La joven fue y llam&oacute; a la madre del ni&ntilde;o,</br>

<br>9 a la cual dijo la hija del fara&oacute;n:&mdash;Ll&eacute;vate a este ni&ntilde;o y cr&iacute;amelo; yo te lo pagar&eacute;.La mujer tom&oacute; al ni&ntilde;o y lo cri&oacute;.</br>

<br>10 Y cuando el ni&ntilde;o creci&oacute;, se lo entreg&oacute; a la hija del fara&oacute;n, la cual lo cri&oacute; como hijo suyo y le puso por nombre Mois&eacute;s, diciendo: &laquo;Porque de las aguas lo saqu&eacute;.&raquo;</br>

<br><i><font color="#CCCCFF">*Mois&eacute;s huye de Egipto*</font></i></br>
<br>11 En aquellos d&iacute;as sucedi&oacute; que, crecido ya Mois&eacute;s, sali&oacute; a visitar a sus hermanos. Los vio en sus duras tareas, y observ&oacute; a un egipcio que golpeaba a uno de sus hermanos hebreos.</br>

<br>12 Entonces mir&oacute; a todas partes, y viendo que no hab&iacute;a nadie, mat&oacute; al egipcio y lo escondi&oacute; en la arena.</br>

<br>13 Al d&iacute;a siguiente sali&oacute;, vio a dos hebreos que re&ntilde;&iacute;an, y pregunt&oacute; al que maltrataba al otro:&mdash;&iquest;Por qu&eacute; golpeas a tu pr&oacute;jimo?</br>

<br>14 &Eacute;l respondi&oacute;:&mdash;&iquest;Qui&eacute;n te ha puesto a ti por pr&iacute;ncipe y juez sobre nosotros? &iquest;Piensas matarme como mataste al egipcio?Entonces Mois&eacute;s tuvo miedo, y pens&oacute;: &laquo;Ciertamente esto ha sido descubierto.&raquo;</br>

<br>15 Cuando el fara&oacute;n oy&oacute; acerca de este hecho, procur&oacute; matar a Mois&eacute;s; pero Mois&eacute;s huy&oacute; de la presencia del fara&oacute;n y habit&oacute; en la tierra de Madi&aacute;n. All&iacute; se sent&oacute; junto a un pozo.</br>

<br>16 El sacerdote de Madi&aacute;n ten&iacute;a siete hijas, que fueron a sacar agua para llenar las pilas y dar de beber a las ovejas de su padre.</br>

<br>17 Pero llegaron los pastores y las echaron de all&iacute;; entonces Mois&eacute;s se levant&oacute;, las defendi&oacute; y dio de beber a sus ovejas.</br>

<br>18 Cuando ellas volvieron junto a su padre Reuel, &eacute;ste les pregunt&oacute;:&mdash;&iquest;Por qu&eacute; hab&eacute;is venido hoy tan pronto?</br>

<br>19 &mdash;Un var&oacute;n egipcio nos libr&oacute; de manos de los pastores; tambi&eacute;n nos sac&oacute; el agua y dio de beber a las ovejas &mdash;respondieron ellas.</br>

<br>20 Pregunt&oacute; entonces Reuel a sus hijas:&mdash;&iquest;D&oacute;nde est&aacute;? &iquest;Por qu&eacute; hab&eacute;is dejado marchar a ese hombre? Llamadlo para que coma.</br>

<br>21 Mois&eacute;s acept&oacute; vivir en casa de aquel hombre; y &eacute;ste dio a su hija S&eacute;fora por mujer a Mois&eacute;s.</br>

<br>22 Ella le dio a luz un hijo, y &eacute;l le puso por nombre Gers&oacute;n, pues dijo: &laquo;Forastero soy en tierra ajena.&raquo;</br>

<br>23 Aconteci&oacute; que despu&eacute;s de muchos d&iacute;as muri&oacute; el rey de Egipto. Los hijos de Israel, que gem&iacute;an a causa de la servidumbre, clamaron; y subi&oacute; a Dios el clamor de ellos desde lo profundo de su servidumbre.</br>

<br>24 Dios oy&oacute; el gemido de ellos y se acord&oacute; de su pacto con Abraham, Isaac y Jacob.</br>

<br>25 Y mir&oacute; Dios a los hijos de Israel, y conoci&oacute; su condici&oacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 3</font></br></strong>
<br><i><font color="#CCCCFF">*Llamamiento de Mois&eacute;s*</font></i></br>
<br>1 Apacentando Mois&eacute;s las ovejas de su suegro Jetro, sacerdote de Madi&aacute;n, llev&oacute; las ovejas a trav&eacute;s del desierto y lleg&oacute; hasta Horeb, monte de Dios.</br>

<br>2 All&iacute; se le apareci&oacute; el &Aacute;ngel de Jehov&aacute; en una llama de fuego, en medio de una zarza. Al fijarse, vio que la zarza ard&iacute;a en fuego, pero la zarza no se consum&iacute;a.</br>

<br>3 Entonces Mois&eacute;s se dijo: &laquo;Ir&eacute; ahora para contemplar esta gran visi&oacute;n, por qu&eacute; causa la zarza no se quema.&raquo;</br>

<br>4 Cuando Jehov&aacute; vio que &eacute;l iba a mirar, lo llam&oacute; de en medio de la zarza:&mdash;&iexcl;Mois&eacute;s, Mois&eacute;s!&mdash;Aqu&iacute; estoy &mdash;respondi&oacute; &eacute;l.</br>

<br>5 Dios le dijo:&mdash;No te acerques; quita el calzado de tus pies, porque el lugar en que t&uacute; est&aacute;s, tierra santa es.</br>

<br>6 Y a&ntilde;adi&oacute;:&mdash;Yo soy el Dios de tu padre, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob.Entonces Mois&eacute;s cubri&oacute; su rostro, porque tuvo miedo de mirar a Dios.</br>

<br>7 Dijo luego Jehov&aacute;:&mdash;Bien he visto la aflicci&oacute;n de mi pueblo que est&aacute; en Egipto, y he o&iacute;do su clamor a causa de sus opresores, pues he conocido sus angustias.</br>

<br>8 Por eso he descendido para librarlos de manos de los egipcios y sacarlos de aquella tierra a una tierra buena y ancha, a una tierra que fluye leche y miel, a los lugares del cananeo, del heteo, del amorreo, del ferezeo, del heveo y del jebuseo.</br>

<br>9 El clamor, pues, de los hijos de Israel ha llegado ante m&iacute;, y tambi&eacute;n he visto la opresi&oacute;n con que los egipcios los oprimen.</br>

<br>10 Ven, por tanto, ahora, y te enviar&eacute; al fara&oacute;n para que saques de Egipto a mi pueblo, a los hijos de Israel.</br>

<br>11 Entonces Mois&eacute;s respondi&oacute; a Dios:&mdash;&iquest;Qui&eacute;n soy yo para que vaya al fara&oacute;n y saque de Egipto a los hijos de Israel?</br>

<br>12 Dios le respondi&oacute;:&mdash;Yo estar&eacute; contigo; y esto te ser&aacute; por se&ntilde;al de que yo te he enviado: cuando hayas sacado de Egipto al pueblo, servir&eacute;is a Dios sobre este monte.</br>

<br>13 Dijo Mois&eacute;s a Dios:&mdash;Si voy a los hijos de Israel y les digo: &ldquo;Jehov&aacute;, el Dios de vuestros padres, me ha enviado a vosotros&rdquo;, me preguntar&aacute;n: &ldquo;&iquest;Cu&aacute;l es su nombre?&rdquo; Entonces &iquest;qu&eacute; les responder&eacute;?</br>

<br>14 Respondi&oacute; Dios a Mois&eacute;s:&mdash;&ldquo;Yo soy el que soy.&rdquo;Y a&ntilde;adi&oacute;:&mdash;As&iacute; dir&aacute;s a los hijos de Israel: &ldquo;&lsquo;Yo soy&rsquo; me envi&oacute; a vosotros.&rdquo;</br>

<br>15 Adem&aacute;s, Dios dijo a Mois&eacute;s:&mdash;As&iacute; dir&aacute;s a los hijos de Israel: &ldquo;Jehov&aacute;, el Dios de vuestros padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob, me ha enviado a vosotros.&rdquo; &Eacute;ste es mi nombre para siempre; con &eacute;l se me recordar&aacute; por todos los siglos.</br>

<br>16 Ve, re&uacute;ne a los ancianos de Israel y diles: &ldquo;Jehov&aacute;, el Dios de vuestros padres, el Dios de Abraham, de Isaac y de Jacob, se me apareci&oacute; y me dijo: En verdad os he visitado y he visto lo que se os hace en Egipto.</br>

<br>17 Y he dicho: Yo os sacar&eacute; de la aflicci&oacute;n de Egipto a la tierra del cananeo, del heteo, del amorreo, del ferezeo, del heveo y del jebuseo, a una tierra que fluye leche y miel.&rdquo;</br>

<br>18 Ellos oir&aacute;n tu voz; t&uacute; ir&aacute;s con los ancianos de Israel al rey de Egipto y le dir&aacute;s: &ldquo;Jehov&aacute;, el Dios de los hebreos, se nos ha manifestado; por tanto, nosotros iremos ahora tres d&iacute;as de camino por el desierto a ofrecer sacrificios a Jehov&aacute;, nuestro Dios.&rdquo;</br>

<br>19 Yo s&eacute; que el rey de Egipto no os dejar&aacute; ir sino por la fuerza.</br>

<br>20 Pero yo extender&eacute; mi mano y herir&eacute; a Egipto con todas las maravillas que obrar&eacute; en el pa&iacute;s, y entonces os dejar&aacute; ir.</br>

<br>21 Yo har&eacute; que este pueblo halle gracia a los ojos de los egipcios, para que cuando salg&aacute;is no vay&aacute;is con las manos vac&iacute;as,</br>

<br>22 sino que cada mujer pedir&aacute; a su vecina, y a la que se hospeda en su casa, alhajas de plata, alhajas de oro y vestidos, los cuales pondr&eacute;is sobre vuestros hijos y vuestras hijas. As&iacute; despojar&eacute;is a los egipcios.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 4</font></br></strong>
<br>1 Entonces Mois&eacute;s respondi&oacute; y dijo:&mdash;Ellos no me creer&aacute;n, ni oir&aacute;n mi voz, pues dir&aacute;n: &ldquo;No se te ha aparecido Jehov&aacute;.&rdquo;</br>

<br>2 &mdash;&iquest;Qu&eacute; es eso que tienes en tu mano? &mdash;le pregunt&oacute; Jehov&aacute;.&mdash;Una vara &mdash;le respondi&oacute; Mois&eacute;s.</br>

<br>3 &mdash;&Eacute;chala al suelo &mdash;le dijo Jehov&aacute;.&Eacute;l la ech&oacute; al suelo y se convirti&oacute; en una culebra; y Mois&eacute;s hu&iacute;a de ella.</br>

<br>4 Entonces Jehov&aacute; dijo a Mois&eacute;s:&mdash;Extiende tu mano y t&oacute;mala por la cola.&Eacute;l extendi&oacute; su mano y la tom&oacute;, y volvi&oacute; a ser vara en su mano.</br>

<br>5 &mdash;Por esto creer&aacute;n que se te ha aparecido Jehov&aacute;, el Dios de tus padres, el Dios de Abraham, el Dios de Isaac y el Dios de Jacob.</br>

<br>6 Le dijo adem&aacute;s Jehov&aacute;:&mdash;Mete ahora tu mano en el seno.&Eacute;l meti&oacute; la mano en su seno y, cuando la sac&oacute;, vio que su mano estaba leprosa como la nieve.</br>

<br>7 Le dijo Jehov&aacute;:&mdash;Vuelve a meter la mano en tu seno.&Eacute;l volvi&oacute; a meter la mano en su seno, y al sacarla de nuevo del seno, vio que estaba como el resto de su carne.</br>

<br>8 &mdash;Si acontece que no te creen ni obedecen a la voz de la primera se&ntilde;al, creer&aacute;n a la voz de la segunda.</br>

<br>9 Y si a&uacute;n no creen a estas dos se&ntilde;ales, ni oyen tu voz, tomar&aacute;s de las aguas del r&iacute;o y las derramar&aacute;s en tierra; y las aguas que saques del r&iacute;o se convertir&aacute;n en sangre sobre la tierra.</br>

<br>10 Entonces dijo Mois&eacute;s a Jehov&aacute;:&mdash;&iexcl;Ay, Se&ntilde;or! nunca he sido hombre de f&aacute;cil palabra, ni antes ni desde que t&uacute; hablas con tu siervo, porque soy tardo en el habla y torpe de lengua.</br>

<br>11 Jehov&aacute; le respondi&oacute;:&mdash;&iquest;Qui&eacute;n dio la boca al hombre? &iquest;o qui&eacute;n hizo al mudo y al sordo, al que ve y al ciego? &iquest;No soy yo, Jehov&aacute;?</br>

<br>12 Ahora, pues, ve, que yo estar&eacute; en tu boca y te ense&ntilde;ar&eacute; lo que has de hablar.</br>

<br>13 Y &eacute;l dijo:&mdash;&iexcl;Ay, Se&ntilde;or! env&iacute;a, te ruego, a cualquier otra persona.</br>

<br>14 Entonces Jehov&aacute; se enoj&oacute; contra Mois&eacute;s, y dijo:&mdash;&iquest;No conozco yo a tu hermano Aar&oacute;n, el levita, y que &eacute;l habla bien? &Eacute;l saldr&aacute; a recibirte, y al verte se alegrar&aacute; en su coraz&oacute;n.</br>

<br>15 T&uacute; le hablar&aacute;s y pondr&aacute;s en su boca las palabras, y yo estar&eacute; en tu boca y en la suya, y os ense&ntilde;ar&eacute; lo que hab&eacute;is de hacer.</br>

<br>16 &Eacute;l hablar&aacute; por ti al pueblo; ser&aacute; como tu boca, y t&uacute; ocupar&aacute;s para &eacute;l el lugar de Dios.</br>

<br>17 Y tomar&aacute;s en tu mano esta vara, con la cual har&aacute;s las se&ntilde;ales.</br>

<br><i><font color="#CCCCFF">*Mois&eacute;s vuelve a Egipto*</font></i></br>
<br>18 As&iacute; se fue Mois&eacute;s, regres&oacute; junto a su suegro Jetro y le dijo:&mdash;Me ir&eacute; ahora y volver&eacute; a Egipto, a donde est&aacute;n mis hermanos, para ver si a&uacute;n viven.&mdash;Ve en paz &mdash;dijo Jetro a Mois&eacute;s.</br>

<br>19 Dijo tambi&eacute;n Jehov&aacute; a Mois&eacute;s en Madi&aacute;n:&mdash;Regresa a Egipto, porque han muerto todos los que procuraban tu muerte.</br>

<br>20 Entonces Mois&eacute;s tom&oacute; a su mujer y a sus hijos, los puso sobre un asno y volvi&oacute; a la tierra de Egipto. Tom&oacute; tambi&eacute;n Mois&eacute;s la vara de Dios en su mano.</br>

<br>21 Y Jehov&aacute; le dijo:&mdash;Cuando hayas vuelto a Egipto, oc&uacute;pate de hacer delante del fara&oacute;n todas las maravillas que he puesto en tus manos; pero yo endurecer&eacute; su coraz&oacute;n, de modo que no dejar&aacute; ir al pueblo.</br>

<br>22 Entonces dir&aacute;s al fara&oacute;n: &ldquo;Jehov&aacute; ha dicho as&iacute;: Israel es mi hijo, mi primog&eacute;nito.</br>

<br>23 Ya te he dicho que dejes ir a mi hijo, para que me sirva; pero si te niegas a dejarlo ir, yo matar&eacute; a tu hijo, a tu primog&eacute;nito.&rdquo;</br>

<br>24 Aconteci&oacute; que, en el camino, Jehov&aacute; le sali&oacute; al encuentro en una posada y quiso matarlo.</br>

<br>25 Entonces S&eacute;fora tom&oacute; un pedernal afilado, cort&oacute; el prepucio de su hijo y lo ech&oacute; a los pies de Mois&eacute;s, diciendo:&mdash;A la verdad, t&uacute; eres mi esposo de sangre.</br>

<br>26 Luego Jehov&aacute; lo dej&oacute; ir. Ella hab&iacute;a dicho: &laquo;Esposo de sangre&raquo;, a causa de la circuncisi&oacute;n.</br>

<br>27 Jehov&aacute; dijo a Aar&oacute;n:&mdash;Ve a recibir a Mois&eacute;s al desierto.&Eacute;l fue, lo encontr&oacute; en el monte de Dios y lo bes&oacute;.</br>

<br>28 Entonces cont&oacute; Mois&eacute;s a Aar&oacute;n todas las palabras que le enviaba Jehov&aacute;, y todas las se&ntilde;ales que le hab&iacute;a dado.</br>

<br>29 Fueron, pues, Mois&eacute;s y Aar&oacute;n, y reunieron a todos los ancianos de los hijos de Israel.</br>

<br>30 Aar&oacute;n les cont&oacute; todas las cosas que Jehov&aacute; hab&iacute;a dicho a Mois&eacute;s, e hizo las se&ntilde;ales delante de los ojos del pueblo.</br>

<br>31 El pueblo crey&oacute;, y al o&iacute;r que Jehov&aacute; hab&iacute;a visitado a los hijos de Israel y que hab&iacute;a visto su aflicci&oacute;n, se inclinaron y adoraron.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 5</font></br></strong>
<br><i><font color="#CCCCFF">*Mois&eacute;s y Aar&oacute;n ante el fara&oacute;n*</font></i></br>
<br>1 Despu&eacute;s Mois&eacute;s y Aar&oacute;n entraron a la presencia del fara&oacute;n, y le dijeron:&mdash;Jehov&aacute;, el Dios de Israel, dice as&iacute;: &ldquo;Deja ir a mi pueblo para que me celebre una fiesta en el desierto.&rdquo;</br>

<br>2 Pero el fara&oacute;n respondi&oacute;:&mdash;&iquest;Qui&eacute;n es Jehov&aacute; para que yo oiga su voz y deje ir a Israel? Yo no conozco a Jehov&aacute;, ni tampoco dejar&eacute; ir a Israel.</br>

<br>3 Ellos dijeron:&mdash;El Dios de los hebreos se nos ha manifestado; iremos, pues, ahora, tres d&iacute;as de camino por el desierto, y ofreceremos sacrificios a Jehov&aacute;, nuestro Dios, para que no venga sobre nosotros con peste o con espada.</br>

<br>4 Entonces el rey de Egipto les dijo:&mdash;Mois&eacute;s y Aar&oacute;n, &iquest;por qu&eacute; busc&aacute;is apartar al pueblo de su trabajo? Volved a vuestras tareas.</br>

<br>5 Dijo tambi&eacute;n el fara&oacute;n:&mdash;Ahora que el pueblo de la tierra es numeroso, vosotros quer&eacute;is apartarlo de sus tareas.</br>

<br>6 Aquel mismo d&iacute;a el fara&oacute;n dio esta orden a los cuadrilleros encargados de las labores del pueblo y a sus capataces:</br>

<br>7 &mdash;De aqu&iacute; en adelante no dar&eacute;is paja al pueblo para hacer ladrillo, como hasta ahora; que vayan ellos y recojan por s&iacute; mismos la paja.</br>

<br>8 Les impondr&eacute;is la misma tarea de ladrillo que hac&iacute;an antes, y no les disminuir&eacute;is nada, pues est&aacute;n ociosos. Por eso claman diciendo: &ldquo;Vamos y ofrezcamos sacrificios a nuestro Dios.&rdquo;</br>

<br>9 Que se les aumente el trabajo, para que est&eacute;n ocupados y no atiendan a palabras mentirosas.</br>

<br>10 Los cuadrilleros y sus capataces salieron y dijeron al pueblo:&mdash;As&iacute; ha dicho el fara&oacute;n: &ldquo;Ya no os dar&eacute; paja.</br>

<br>11 Id vosotros y recoged la paja donde la hall&eacute;is, pero nada se disminuir&aacute; de vuestra tarea.&rdquo;</br>

<br>12 Entonces el pueblo se esparci&oacute; por toda la tierra de Egipto para recoger rastrojo en lugar de paja.</br>

<br>13 Y los cuadrilleros los apremiaban diciendo:&mdash;Acabad vuestra obra, la tarea de cada d&iacute;a en su d&iacute;a, como cuando se os daba paja.</br>

<br>14 Y azotaban a los capataces de los hijos de Israel que los cuadrilleros del fara&oacute;n hab&iacute;an puesto sobre ellos, y les dec&iacute;an:&mdash;&iquest;Por qu&eacute; no hab&eacute;is cumplido ni ayer ni hoy vuestra tarea de ladrillos como antes?</br>

<br>15 Los capataces de los hijos de Israel fueron a quejarse ante el fara&oacute;n y le dijeron:&mdash;&iquest;Por qu&eacute; tratas as&iacute; a tus siervos?</br>

<br>16 No se da paja a tus siervos, y con todo nos dicen: &ldquo;Haced el ladrillo.&rdquo; Adem&aacute;s, tus siervos son azotados, y el pueblo tuyo es el culpable.</br>

<br>17 &Eacute;l respondi&oacute;:&mdash;Est&aacute;is ociosos, s&iacute;, ociosos, y por eso dec&iacute;s: &ldquo;Vamos y ofrezcamos sacrificios a Jehov&aacute;.&rdquo;</br>

<br>18 Id, pues, ahora, y trabajad. No se os dar&aacute; paja, y hab&eacute;is de entregar la misma tarea de ladrillo.</br>

<br>19 Los capataces de los hijos de Israel se sintieron afligidos cuando les dijeron: &laquo;No se disminuir&aacute; nada de vuestro ladrillo, de la tarea de cada d&iacute;a.&raquo;</br>

<br>20 Cuando sal&iacute;an de la presencia del fara&oacute;n, se encontraron con Mois&eacute;s y Aar&oacute;n, que los estaban esperando,</br>

<br>21 y les dijeron:&mdash;Que Jehov&aacute; os examine y os juzgue, pues nos hab&eacute;is hecho odiosos ante el fara&oacute;n y sus siervos, y les hab&eacute;is puesto la espada en la mano para que nos maten.</br>

<br><i><font color="#CCCCFF">*Jehov&aacute; comisiona a Mois&eacute;s y a Aar&oacute;n*</font></i></br>
<br>22 Entonces Mois&eacute;s se volvi&oacute; a Jehov&aacute; y pregunt&oacute;:&mdash;Se&ntilde;or, &iquest;por qu&eacute; afliges a este pueblo? &iquest;Para qu&eacute; me enviaste?,</br>

<br>23 porque desde que yo fui al fara&oacute;n para hablarle en tu nombre, ha afligido a este pueblo, y t&uacute; no has librado a tu pueblo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 6</font></br></strong>
<br>1 Jehov&aacute; respondi&oacute; a Mois&eacute;s:&mdash;Ahora ver&aacute;s lo que yo har&eacute; al fara&oacute;n, porque con mano fuerte los dejar&aacute; ir, y con mano fuerte los echar&aacute; de su tierra.</br>

<br>2 Habl&oacute; Dios a Mois&eacute;s y le dijo:&mdash;Yo soy Jehov&aacute;.</br>

<br>3 Yo me aparec&iacute; a Abraham, a Isaac y a Jacob como Dios Omnipotente, pero con mi nombre Jehov&aacute; no me di a conocer a ellos.</br>

<br>4 Tambi&eacute;n establec&iacute; mi pacto con ellos, para darles la tierra de Cana&aacute;n, la tierra en que fueron forasteros y en la cual habitaron.</br>

<br>5 Asimismo yo he o&iacute;do el gemido de los hijos de Israel, a quienes hacen servir los egipcios, y me he acordado de mi pacto.</br>

<br>6 Por tanto, dir&aacute;s a los hijos de Israel: &ldquo;Yo soy Jehov&aacute;. Yo os sacar&eacute; de debajo de las pesadas tareas de Egipto, os librar&eacute; de su servidumbre y os redimir&eacute; con brazo extendido y con gran justicia.</br>

<br>7 Os tomar&eacute; como mi pueblo y ser&eacute; vuestro Dios. As&iacute; sabr&eacute;is que yo soy Jehov&aacute;, vuestro Dios, que os sac&oacute; de debajo de las pesadas tareas de Egipto.</br>

<br>8 Os meter&eacute; en la tierra por la cual alc&eacute; mi mano jurando que la dar&iacute;a a Abraham, a Isaac y a Jacob. Yo os la dar&eacute; por heredad. Yo soy Jehov&aacute;.&rdquo;</br>

<br>9 De esta manera habl&oacute; Mois&eacute;s a los hijos de Israel; pero ellos no escuchaban a Mois&eacute;s, debido al desaliento que los embargaba a causa de la dura servidumbre.</br>

<br>10 Entonces Jehov&aacute; dijo a Mois&eacute;s:</br>

<br>11 &mdash;Entra y dile al fara&oacute;n, rey de Egipto, que deje ir de su tierra a los hijos de Israel.</br>

<br>12 Mois&eacute;s respondi&oacute; ante Jehov&aacute;:&mdash;Los hijos de Israel no me escuchan, &iquest;c&oacute;mo me escuchar&aacute; el fara&oacute;n, a m&iacute;, que soy torpe de labios?</br>

<br>13 Entonces Jehov&aacute; habl&oacute; a Mois&eacute;s y a Aar&oacute;n, y les dio &oacute;rdenes para los hijos de Israel y para el fara&oacute;n, rey de Egipto, a fin de que sacaran a los hijos de Israel de la tierra de Egipto.</br>

<br>14 &Eacute;stos son los jefes de las casas paternas:Hijos de Rub&eacute;n, el primog&eacute;nito de Israel: Hanoc, Fal&uacute;, Hezr&oacute;n y Carmi. &Eacute;stas son las familias de Rub&eacute;n.</br>

<br>15 Hijos de Sime&oacute;n: Jemuel, Jam&iacute;n, Ohad, Jaqu&iacute;n, Zohar y Sa&uacute;l, hijo de una cananea. &Eacute;stas son las familias de Sime&oacute;n.</br>

<br>16 &Eacute;stos son los nombres de los hijos de Lev&iacute; por sus generaciones: Gers&oacute;n, Coat y Merari. Lev&iacute; vivi&oacute; ciento treinta y siete a&ntilde;os.</br>

<br>17 Hijos de Gers&oacute;n fueron: Libni y Simei, por sus familias.</br>

<br>18 Hijos de Coat: Amram, Izhar, Hebr&oacute;n y Uziel. Coat vivi&oacute; ciento treinta y tres a&ntilde;os.</br>

<br>19 Hijos de Merari: Mahli y Musi. &Eacute;stas son las familias de Lev&iacute; por sus generaciones.</br>

<br>20 Amram tom&oacute; por mujer a Jocabed, su t&iacute;a, la cual dio a luz a Aar&oacute;n y a Mois&eacute;s. Amram vivi&oacute; ciento treinta y siete a&ntilde;os.</br>

<br>21 Hijos de Izhar: Cor&eacute;, Nefeg y Zicri.</br>

<br>22 Hijos de Uziel: Misael, Elzaf&aacute;n y Sitri.</br>

<br>23 Tom&oacute; Aar&oacute;n por mujer a Elisabet, hija de Aminadab, hermana de Naas&oacute;n, la cual dio a luz a Nadab, Abi&uacute;, Eleazar e Itamar.</br>

<br>24 Hijos de Cor&eacute;: Asir, Elcana y Abiasaf. &Eacute;stas son las familias de los core&iacute;tas.</br>

<br>25 Eleazar hijo de Aar&oacute;n tom&oacute; para s&iacute; mujer de las hijas de Futiel, la cual dio a luz a Finees. &Eacute;stos son los jefes de los padres de los levitas por sus familias.</br>

<br>26 &Eacute;stos son aquel Aar&oacute;n y aquel Mois&eacute;s, a los cuales Jehov&aacute; dijo: &laquo;Sacad a los hijos de Israel de la tierra de Egipto por grupos.&raquo;</br>

<br>27 &Eacute;stos fueron los que hablaron al fara&oacute;n, rey de Egipto, para sacar de Egipto a los hijos de Israel. Fueron Mois&eacute;s y Aar&oacute;n.</br>

<br>28 Cuando Jehov&aacute; habl&oacute; a Mois&eacute;s en la tierra de Egipto,</br>

<br>29 le dijo:&mdash;Yo soy Jehov&aacute;; di al fara&oacute;n, rey de Egipto, todas las cosas que yo te digo a ti.</br>

<br>30 Mois&eacute;s respondi&oacute; ante Jehov&aacute;:&mdash;Yo soy torpe de labios; &iquest;c&oacute;mo, pues, me ha de o&iacute;r el fara&oacute;n?</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 7</font></br></strong>
<br>1 Jehov&aacute; dijo a Mois&eacute;s:&mdash;Mira, yo te he constituido dios para el fara&oacute;n, y tu hermano Aar&oacute;n ser&aacute; tu profeta.</br>

<br>2 T&uacute; dir&aacute;s todas las cosas que yo te mande, y Aar&oacute;n, tu hermano, hablar&aacute; al fara&oacute;n para que deje ir de su tierra a los hijos de Israel.</br>

<br>3 Pero yo endurecer&eacute; el coraz&oacute;n del fara&oacute;n, y multiplicar&eacute; en la tierra de Egipto mis se&ntilde;ales y mis maravillas.</br>

<br>4 El fara&oacute;n no os oir&aacute;, pero yo pondr&eacute; mi mano sobre Egipto y sacar&eacute; a mis ej&eacute;rcitos, a mi pueblo, los hijos de Israel, de la tierra de Egipto, con grandes juicios.</br>

<br>5 Y sabr&aacute;n los egipcios que yo soy Jehov&aacute;, cuando extienda mi mano sobre Egipto y saque a los hijos de Israel de en medio de ellos.</br>

<br>6 Mois&eacute;s y Aar&oacute;n hicieron como Jehov&aacute; les mand&oacute;; as&iacute; lo hicieron.</br>

<br>7 Ten&iacute;a Mois&eacute;s ochenta a&ntilde;os de edad, y Aar&oacute;n ochenta y tres, cuando hablaron al fara&oacute;n.</br>

<br><i><font color="#CCCCFF">*La vara de Aar&oacute;n*</font></i></br>
<br>8 Habl&oacute; Jehov&aacute; a Mois&eacute;s y a Aar&oacute;n, diciendo:</br>

<br>9 &mdash;Si el fara&oacute;n os responde: &ldquo;Mostrad un milagro&rdquo;, dir&aacute;s a Aar&oacute;n: &ldquo;Toma tu vara y &eacute;chala delante del fara&oacute;n, para que se convierta en una culebra.&rdquo;</br>

<br>10 Fueron, pues, Mois&eacute;s y Aar&oacute;n ante el fara&oacute;n, e hicieron como lo hab&iacute;a mandado Jehov&aacute;. Y ech&oacute; Aar&oacute;n su vara delante del fara&oacute;n y de sus siervos, y se convirti&oacute; en una culebra.</br>

<br>11 Entonces llam&oacute; tambi&eacute;n el fara&oacute;n a los sabios y hechiceros, e hicieron tambi&eacute;n lo mismo los hechiceros de Egipto con sus encantamientos;</br>

<br>12 pues cada uno ech&oacute; su vara, las cuales se volvieron culebras; pero la vara de Aar&oacute;n devor&oacute; las varas de ellos.</br>

<br>13 Sin embargo, el coraz&oacute;n del fara&oacute;n se endureci&oacute;, y no los escuch&oacute;, como lo hab&iacute;a dicho Jehov&aacute;.</br>

<br><i><font color="#CCCCFF">*La plaga de sangre*</font></i></br>
<br>14 Entonces Jehov&aacute; dijo a Mois&eacute;s:&mdash;El coraz&oacute;n del fara&oacute;n est&aacute; endurecido, y no quiere dejar ir al pueblo.</br>

<br>15 Ve por la ma&ntilde;ana al fara&oacute;n, cuando baje al r&iacute;o. Saldr&aacute;s a su encuentro en la ribera llevando en tu mano la vara que se volvi&oacute; culebra,</br>

<br>16 y le dir&aacute;s: &ldquo;Jehov&aacute;, el Dios de los hebreos me ha enviado a ti, diciendo: &lsquo;Deja ir a mi pueblo, para que me sirva en el desierto&rsquo;; pero hasta ahora no has querido o&iacute;r.</br>

<br>17 As&iacute; ha dicho Jehov&aacute;: En esto conocer&aacute;s que yo soy Jehov&aacute;: Voy a golpear con la vara que tengo en mi mano el agua que est&aacute; en el r&iacute;o, y se convertir&aacute; en sangre.</br>

<br>18 Los peces que hay en el r&iacute;o morir&aacute;n; apestar&aacute; el r&iacute;o, y los egipcios tendr&aacute;n asco de beber sus aguas.&rdquo;</br>

<br>19 Jehov&aacute; dijo a Mois&eacute;s:&mdash;Di a Aar&oacute;n: &ldquo;Toma tu vara y extiende tu mano sobre las aguas de Egipto, sobre sus r&iacute;os, sobre sus arroyos, sobre sus estanques y sobre todos sus dep&oacute;sitos de aguas, para que se conviertan en sangre y haya sangre por toda la regi&oacute;n de Egipto, hasta en los vasos de madera y en los de piedra.&rdquo;</br>

<br>20 Mois&eacute;s y Aar&oacute;n hicieron como lo mand&oacute; Jehov&aacute;. Alzando la vara, golpe&oacute; las aguas que hab&iacute;a en el r&iacute;o, en presencia del fara&oacute;n y de sus siervos, y todas las aguas que hab&iacute;a en el r&iacute;o se convirtieron en sangre.</br>

<br>21 Asimismo, los peces que hab&iacute;a en el r&iacute;o murieron; el r&iacute;o se corrompi&oacute;, tanto que los egipcios no pod&iacute;an beber de &eacute;l. Y hubo sangre por toda la tierra de Egipto.</br>

<br>22 Pero los hechiceros de Egipto hicieron lo mismo con sus encantamientos, as&iacute; que el coraz&oacute;n del fara&oacute;n se endureci&oacute; y no los escuch&oacute;, como lo hab&iacute;a dicho Jehov&aacute;.</br>

<br>23 El fara&oacute;n se volvi&oacute; y regres&oacute; a su casa, sin prestar atenci&oacute;n tampoco a esto.</br>

<br>24 Y en todo Egipto hicieron pozos alrededor del r&iacute;o para beber, porque no pod&iacute;an beber de las aguas del r&iacute;o.</br>

<br>25 As&iacute; pasaron siete d&iacute;as despu&eacute;s que Jehov&aacute; hiri&oacute; el r&iacute;o.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 8</font></br></strong>
<br><i><font color="#CCCCFF">*La plaga de ranas*</font></i></br>
<br>1 Entonces Jehov&aacute; dijo a Mois&eacute;s:&mdash;Entra a la presencia del fara&oacute;n, y dile: &ldquo;Jehov&aacute; ha dicho as&iacute;: &lsquo;Deja ir a mi pueblo para que me sirva,</br>

<br>2 porque si no lo dejas partir, yo castigar&eacute; con ranas todos tus territorios.</br>

<br>3 El r&iacute;o criar&aacute; ranas, las cuales subir&aacute;n y entrar&aacute;n en tu casa, en la habitaci&oacute;n donde duermes y sobre tu cama; en las casas de tus siervos, en tu pueblo, en tus hornos y en tus artesas.</br>

<br>4 Las ranas subir&aacute;n sobre ti, sobre tu pueblo y sobre todos tus siervos.&rsquo;&rdquo;</br>

<br>5 Y Jehov&aacute; dijo a Mois&eacute;s:&mdash;Di a Aar&oacute;n: &ldquo;Extiende tu mano con tu vara sobre los r&iacute;os, arroyos y estanques, y haz subir ranas sobre la tierra de Egipto.&rdquo;</br>

<br>6 Entonces Aar&oacute;n extendi&oacute; su mano sobre las aguas de Egipto, y subieron ranas que cubrieron la tierra de Egipto.</br>

<br>7 Pero los hechiceros hicieron lo mismo con sus encantamientos, e hicieron venir ranas sobre la tierra de Egipto.</br>

<br>8 Entonces el fara&oacute;n llam&oacute; a Mois&eacute;s y a Aar&oacute;n, y les dijo:&mdash;Orad a Jehov&aacute; para que aparte las ranas de m&iacute; y de mi pueblo, y dejar&eacute; ir a tu pueblo para que ofrezca sacrificios a Jehov&aacute;.</br>

<br>9 Respondi&oacute; Mois&eacute;s al fara&oacute;n:&mdash;D&iacute;gnate indicarme cu&aacute;ndo debo orar por ti, por tus siervos y por tu pueblo, para que las ranas se aparten de ti y de tus casas, y queden solamente en el r&iacute;o.</br>

<br>10 &mdash;Ma&ntilde;ana &mdash;dijo &eacute;l.Mois&eacute;s respondi&oacute;:&mdash;Se har&aacute; conforme a tu palabra, para que conozcas que no hay como Jehov&aacute;, nuestro Dios.</br>

<br>11 Las ranas se apartar&aacute;n de ti y de tus casas, de tus siervos y de tu pueblo, y solamente quedar&aacute;n en el r&iacute;o.</br>

<br>12 Entonces salieron Mois&eacute;s y Aar&oacute;n de la presencia del fara&oacute;n. Mois&eacute;s clam&oacute; a Jehov&aacute; tocante a las ranas que hab&iacute;a mandado sobre el fara&oacute;n.</br>

<br>13 E hizo Jehov&aacute; conforme a la palabra de Mois&eacute;s: murieron las ranas de las casas, de los cortijos y de los campos.</br>

<br>14 Las juntaron en montones, y apestaba la tierra.</br>

<br>15 Pero al ver el fara&oacute;n que le hab&iacute;an dado reposo, endureci&oacute; su coraz&oacute;n y no los escuch&oacute;, tal como Jehov&aacute; lo hab&iacute;a dicho.</br>

<br><i><font color="#CCCCFF">*La plaga de piojos*</font></i></br>
<br>16 Entonces Jehov&aacute; dijo a Mois&eacute;s:&mdash;Di a Aar&oacute;n: &ldquo;Extiende tu vara y golpea el polvo de la tierra, para que se convierta en piojos por todo el pa&iacute;s de Egipto.&rdquo;</br>

<br>17 Ellos lo hicieron as&iacute;; Aar&oacute;n extendi&oacute; su mano con la vara y golpe&oacute; el polvo de la tierra, el cual se convirti&oacute; en piojos que se lanzaron sobre los hombres y las bestias. Todo el polvo de la tierra se convirti&oacute; en piojos en todo el pa&iacute;s de Egipto.</br>

<br>18 Los hechiceros tambi&eacute;n intentaron sacar piojos con sus encantamientos, pero no pudieron. Hubo, pues, piojos tanto en los hombres como en las bestias.</br>

<br>19 Entonces los hechiceros dijeron al fara&oacute;n:&mdash;Es el dedo de Dios.Pero el coraz&oacute;n del fara&oacute;n se endureci&oacute;, y no los escuch&oacute;, tal como Jehov&aacute; lo hab&iacute;a dicho.</br>

<br><i><font color="#CCCCFF">*La plaga de moscas*</font></i></br>
<br>20 Jehov&aacute; dijo a Mois&eacute;s:&mdash;Lev&aacute;ntate de ma&ntilde;ana y ponte delante del fara&oacute;n, cuando &eacute;l salga al r&iacute;o, y dile: &ldquo;Jehov&aacute; ha dicho as&iacute;: Deja ir a mi pueblo para que me sirva,</br>

<br>21 porque si no dejas ir a mi pueblo, yo enviar&eacute; sobre ti, sobre tus siervos, sobre tu pueblo y sobre tus casas toda clase de moscas; las casas de los egipcios se llenar&aacute;n de toda clase de moscas, y asimismo la tierra donde ellos est&eacute;n.</br>

<br>22 Aquel d&iacute;a yo apartar&eacute; la tierra de Gos&eacute;n, en la cual habita mi pueblo, para que no haya en ella ninguna clase de moscas, a fin de que sepas que yo soy Jehov&aacute; en medio de la tierra.</br>

<br>23 Y yo pondr&eacute; redenci&oacute;n entre mi pueblo y el tuyo. Ma&ntilde;ana ser&aacute; esta se&ntilde;al.&rdquo;</br>

<br>24 Jehov&aacute; lo hizo as&iacute;, y vino toda clase de moscas molest&iacute;simas sobre la casa del fara&oacute;n, sobre las casas de sus siervos y sobre todo el pa&iacute;s de Egipto; la tierra fue corrompida a causa de ellas.</br>

<br>25 Entonces el fara&oacute;n llam&oacute; a Mois&eacute;s y a Aar&oacute;n, y les dijo:&mdash;Andad, ofreced sacrificio a vuestro Dios, pero dentro del pa&iacute;s.</br>

<br>26 Mois&eacute;s respondi&oacute;:&mdash;No conviene que hagamos as&iacute;, porque ofrecer&iacute;amos a Jehov&aacute;, nuestro Dios, lo que es la abominaci&oacute;n para los egipcios. Si sacrific&aacute;ramos lo que es abominaci&oacute;n para los egipcios delante de ellos, &iquest;no nos apedrear&iacute;an?</br>

<br>27 Iremos por el desierto, tres d&iacute;as de camino, y ofreceremos sacrificios a Jehov&aacute;, nuestro Dios, como &eacute;l nos diga.</br>

<br>28 Dijo el fara&oacute;n:&mdash;Yo os dejar&eacute; ir para que ofrezc&aacute;is sacrificios a Jehov&aacute;, vuestro Dios, en el desierto, con tal que no vay&aacute;is m&aacute;s lejos; orad por m&iacute;.</br>

<br>29 Y Mois&eacute;s respondi&oacute;:&mdash;Al salir yo de tu presencia, rogar&eacute; a Jehov&aacute; que las diversas clases de moscas se alejen del fara&oacute;n, de sus siervos y de su pueblo ma&ntilde;ana; con tal de que el fara&oacute;n no nos enga&ntilde;e m&aacute;s, impidiendo que el pueblo vaya a ofrecer sacrificios a Jehov&aacute;.</br>

<br>30 Entonces Mois&eacute;s sali&oacute; de la presencia del fara&oacute;n, y or&oacute; a Jehov&aacute;.</br>

<br>31 Jehov&aacute; hizo conforme a la palabra de Mois&eacute;s y apart&oacute; todas aquellas moscas del fara&oacute;n, de sus siervos y de su pueblo, sin que quedara una.</br>

<br>32 Pero tambi&eacute;n esta vez el fara&oacute;n endureci&oacute; su coraz&oacute;n y no dej&oacute; partir al pueblo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 9</font></br></strong>
<br><i><font color="#CCCCFF">*La plaga en el ganado*</font></i></br>
<br>1 Entonces Jehov&aacute; dijo a Mois&eacute;s:&mdash;Entra a la presencia del fara&oacute;n, y dile: &ldquo;Jehov&aacute;, el Dios de los hebreos, dice as&iacute;: Deja ir a mi pueblo para que me sirva,</br>

<br>2 porque si no lo dejas ir, y lo sigues deteniendo,</br>

<br>3 la mano de Jehov&aacute; caer&aacute;, con plaga grav&iacute;sima, sobre el ganado que est&aacute; en los campos: sobre caballos, asnos, camellos, vacas y ovejas.</br>

<br>4 Pero Jehov&aacute; har&aacute; distinci&oacute;n entre los ganados de Israel y los de Egipto, de modo que nada muera de todo lo que pertenece a los hijos de Israel.&rdquo;</br>

<br>5 Y Jehov&aacute; fij&oacute; el plazo, diciendo:&mdash;Ma&ntilde;ana har&aacute; Jehov&aacute; esta cosa en la tierra.</br>

<br>6 Al d&iacute;a siguiente Jehov&aacute; hizo aquello, y muri&oacute; todo el ganado de Egipto; pero del ganado de los hijos de Israel no muri&oacute; ni un animal.</br>

<br>7 El fara&oacute;n hizo averiguar, y se supo que del ganado de los hijos de Israel no hab&iacute;a muerto ni un animal. Pero el coraz&oacute;n del fara&oacute;n se endureci&oacute;, y no dej&oacute; ir al pueblo.</br>

<br><i><font color="#CCCCFF">*La plaga de &uacute;lceras*</font></i></br>
<br>8 Entonces Jehov&aacute; dijo a Mois&eacute;s y a Aar&oacute;n:&mdash;Tomad pu&ntilde;ados de ceniza de un horno, y la esparcir&aacute; Mois&eacute;s hacia el cielo delante del fara&oacute;n.</br>

<br>9 Se convertir&aacute; en polvo sobre toda la tierra de Egipto, y producir&aacute; sarpullido con &uacute;lceras en los hombres y en las bestias por todo el pa&iacute;s de Egipto.</br>

<br>10 Ellos tomaron ceniza del horno y se pusieron delante del fara&oacute;n; la esparci&oacute; Mois&eacute;s hacia el cielo, y hubo sarpullido que produjo &uacute;lceras tanto en los hombres como en las bestias.</br>

<br>11 Ni los hechiceros pod&iacute;an permanecer delante de Mois&eacute;s a causa del sarpullido, pues los hechiceros ten&iacute;an sarpullido como todos los egipcios.</br>

<br>12 Pero Jehov&aacute; endureci&oacute; el coraz&oacute;n del fara&oacute;n, y no los oy&oacute;, tal como Jehov&aacute; lo hab&iacute;a dicho a Mois&eacute;s.</br>

<br><i><font color="#CCCCFF">*La plaga de granizo*</font></i></br>
<br>13 Luego Jehov&aacute; dijo a Mois&eacute;s:&mdash;Lev&aacute;ntate de ma&ntilde;ana, ponte delante del fara&oacute;n y dile: &ldquo;Jehov&aacute;, el Dios de los hebreos, dice as&iacute;: Deja ir a mi pueblo, para que me sirva,</br>

<br>14 porque yo enviar&eacute; esta vez todas mis plagas sobre tu coraz&oacute;n, sobre tus siervos y sobre tu pueblo, para que entiendas que no hay otro como yo en toda la tierra.</br>

<br>15 Por tanto, ahora yo extender&eacute; mi mano para herirte a ti y a tu pueblo con una plaga, y desaparecer&aacute;s de la tierra.</br>

<br>16 A la verdad yo te he puesto para mostrar en ti mi poder, y para que mi nombre sea anunciado en toda la tierra.</br>

<br>17 &iquest;Todav&iacute;a te opones a mi pueblo y no lo dejas ir?</br>

<br>18 Ma&ntilde;ana, a esta hora, yo har&eacute; llover granizo muy pesado, cual nunca hubo en Egipto, desde el d&iacute;a que se fund&oacute; hasta ahora.</br>

<br>19 Env&iacute;a, pues, a recoger tu ganado y todo lo que tienes en el campo, porque todo hombre o animal que se halle en el campo y no sea recogido en casa, el granizo caer&aacute; sobre &eacute;l, y morir&aacute;.&rdquo;</br>

<br>20 De los siervos del fara&oacute;n, el que tuvo temor de la palabra de Jehov&aacute; recogi&oacute; a sus criados y a su ganado en casa,</br>

<br>21 pero el que no puso en su coraz&oacute;n la palabra de Jehov&aacute;, dej&oacute; a sus criados y a su ganado en el campo.</br>

<br>22 Entonces Jehov&aacute; dijo a Mois&eacute;s:&mdash;Extiende tu mano hacia el cielo, para que caiga granizo en toda la tierra de Egipto sobre los hombres, sobre las bestias y sobre toda la hierba del campo en el pa&iacute;s de Egipto.</br>

<br>23 Mois&eacute;s extendi&oacute; su vara hacia el cielo, y Jehov&aacute; hizo tronar y granizar; el fuego se descarg&oacute; sobre la tierra, y Jehov&aacute; hizo llover granizo sobre la tierra de Egipto.</br>

<br>24 Hubo, pues, granizo, y fuego mezclado con el granizo, tan grande cual nunca hubo en toda la tierra de Egipto desde que fue habitada.</br>

<br>25 Aquel granizo hiri&oacute; en toda la tierra de Egipto todo lo que estaba en el campo, as&iacute; hombres como bestias; tambi&eacute;n destroz&oacute; el granizo toda la hierba del campo, y desgaj&oacute; todos los &aacute;rboles del pa&iacute;s.</br>

<br>26 Solamente en la tierra de Gos&eacute;n, donde estaban los hijos de Israel, no hubo granizo.</br>

<br>27 Entonces el fara&oacute;n envi&oacute; a llamar a Mois&eacute;s y a Aar&oacute;n, y les dijo:&mdash;He pecado esta vez; Jehov&aacute; es justo, y yo y mi pueblo imp&iacute;os.</br>

<br>28 Orad a Jehov&aacute; para que cesen los truenos de Dios y el granizo. Yo os dejar&eacute; ir; y no os detendr&eacute;is m&aacute;s.</br>

<br>29 Mois&eacute;s le respondi&oacute;:&mdash;Tan pronto salga yo de la ciudad, extender&eacute; mis manos a Jehov&aacute;; los truenos cesar&aacute;n y no habr&aacute; m&aacute;s granizo, para que sepas que de Jehov&aacute; es la tierra.</br>

<br>30 Pero yo s&eacute; que ni t&uacute; ni tus siervos temer&eacute;is todav&iacute;a la presencia de Jehov&aacute; Dios.</br>

<br>31 El lino, pues, y la cebada fueron destrozados, porque la cebada estaba ya espigada, y el lino en ca&ntilde;a.</br>

<br>32 Pero el trigo y el centeno no fueron destrozados, porque eran tard&iacute;os.</br>

<br>33 Cuando Mois&eacute;s sali&oacute; de la presencia del fara&oacute;n, fuera de la ciudad, extendi&oacute; sus manos a Jehov&aacute;, y cesaron los truenos y el granizo, y la lluvia no cay&oacute; m&aacute;s sobre la tierra.</br>

<br>34 Al ver el fara&oacute;n que la lluvia, el granizo y los truenos hab&iacute;an cesado, se obstin&oacute; en pecar, y endurecieron su coraz&oacute;n &eacute;l y sus siervos.</br>

<br>35 Se endureci&oacute; el coraz&oacute;n del fara&oacute;n, y no dej&oacute; ir a los hijos de Israel, tal como Jehov&aacute; lo hab&iacute;a dicho por medio de Mois&eacute;s.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 10</font></br></strong>
<br><i><font color="#CCCCFF">*La plaga de langostas*</font></i></br>
<br>1 Jehov&aacute; dijo a Mois&eacute;s:&mdash;Entra a la presencia del fara&oacute;n, porque yo he endurecido su coraz&oacute;n y el coraz&oacute;n de sus siervos, para mostrar entre ellos estas mis se&ntilde;ales,</br>

<br>2 para que cuentes a tus hijos y a tus nietos las cosas que yo hice en Egipto y las se&ntilde;ales que hice entre ellos, y as&iacute; sep&aacute;is que yo soy Jehov&aacute;.</br>

<br>3 Entonces fueron Mois&eacute;s y Aar&oacute;n ante el fara&oacute;n, y le dijeron:&mdash;Jehov&aacute;, el Dios de los hebreos, ha dicho as&iacute;: &ldquo;&iquest;Hasta cu&aacute;ndo no querr&aacute;s humillarte delante de m&iacute;? Deja ir a mi pueblo, para que me sirva.</br>

<br>4 Y si a&uacute;n reh&uacute;sas dejarlo ir, ma&ntilde;ana yo traer&eacute; sobre tu territorio la langosta,</br>

<br>5 la cual cubrir&aacute; la faz de la tierra, de modo que no pueda verse la tierra. Ella comer&aacute; lo que escap&oacute;, lo que os qued&oacute; del granizo; comer&aacute; asimismo todo &aacute;rbol que crece en el campo.</br>

<br>6 Llenar&aacute; tus casas, las casas de todos tus siervos y las casas de todos los egipcios, cual nunca vieron tus padres ni tus abuelos, desde que ellos aparecieron sobre la tierra hasta hoy.&rdquo;Y d&aacute;ndose vuelta, sali&oacute; de la presencia del fara&oacute;n.</br>

<br>7 Entonces los siervos del fara&oacute;n le dijeron:&mdash;&iquest;Hasta cu&aacute;ndo ser&aacute; este hombre una amenaza para nosotros? Deja ir a estos hombres, para que sirvan a Jehov&aacute;, su Dios. &iquest;Acaso no sabes todav&iacute;a que Egipto est&aacute; ya destruido?</br>

<br>8 Llamaron, pues, de nuevo a Mois&eacute;s y Aar&oacute;n ante el fara&oacute;n, el cual les dijo:&mdash;Andad, servid a Jehov&aacute;, vuestro Dios. &iquest;Qui&eacute;nes son los que han de ir?</br>

<br>9 Mois&eacute;s respondi&oacute;:&mdash;Hemos de ir con nuestros ni&ntilde;os y con nuestros viejos, con nuestros hijos y con nuestras hijas; con nuestras ovejas y con nuestras vacas hemos de ir, porque es nuestra fiesta solemne para Jehov&aacute;.</br>

<br>10 &Eacute;l les dijo:&mdash;&iexcl;As&iacute; sea Jehov&aacute; con vosotros! &iquest;C&oacute;mo os voy a dejar ir a vosotros y a vuestros ni&ntilde;os? &iexcl;Mirad c&oacute;mo el mal est&aacute; delante de vuestro rostro!</br>

<br>11 No ser&aacute; as&iacute;; id ahora vosotros los hombres y servid a Jehov&aacute;, pues esto es lo que vosotros pedisteis.Y los echaron de la presencia del fara&oacute;n.</br>

<br>12 Entonces Jehov&aacute; dijo a Mois&eacute;s:&mdash;Extiende tu mano sobre la tierra de Egipto, para traer la langosta, a fin de que suba sobre el pa&iacute;s de Egipto y consuma todo lo que el granizo dej&oacute;.</br>

<br>13 Extendi&oacute; Mois&eacute;s su vara sobre la tierra de Egipto, y Jehov&aacute; trajo un viento oriental sobre el pa&iacute;s todo aquel d&iacute;a y toda aquella noche; y al venir la ma&ntilde;ana, el viento oriental trajo la langosta.</br>

<br>14 La langosta subi&oacute; sobre toda la tierra de Egipto y se asent&oacute; en todo el pa&iacute;s de Egipto en tan gran cantidad como no la hubo antes ni la habr&aacute; despu&eacute;s;</br>

<br>15 cubri&oacute; la faz de todo el pa&iacute;s y oscureci&oacute; la tierra; consumi&oacute; toda la hierba de la tierra y todo el fruto de los &aacute;rboles que hab&iacute;a dejado el granizo; no qued&oacute; cosa verde en los &aacute;rboles ni en la hierba del campo en toda la tierra de Egipto.</br>

<br>16 Entonces el fara&oacute;n se apresur&oacute; a llamar a Mois&eacute;s y a Aar&oacute;n, y dijo:&mdash;He pecado contra Jehov&aacute;, vuestro Dios, y contra vosotros.</br>

<br>17 Pero os ruego ahora que perdon&eacute;is mi pecado solamente esta vez, y que or&eacute;is a Jehov&aacute;, vuestro Dios, para que aparte de m&iacute; al menos esta plaga mortal.</br>

<br>18 Sali&oacute; Mois&eacute;s de delante del fara&oacute;n, y or&oacute; a Jehov&aacute;.</br>

<br>19 Entonces Jehov&aacute; trajo un fort&iacute;simo viento occidental que se llev&oacute; la langosta y la arroj&oacute; en el Mar Rojo; ni una langosta qued&oacute; en todo el pa&iacute;s de Egipto.</br>

<br>20 Pero Jehov&aacute; endureci&oacute; el coraz&oacute;n del fara&oacute;n, y &eacute;ste no dej&oacute; ir a los hijos de Israel.</br>

<br><i><font color="#CCCCFF">*La plaga de tinieblas*</font></i></br>
<br>21 Jehov&aacute; dijo a Mois&eacute;s:&mdash;Extiende tu mano hacia el cielo, para que haya tinieblas sobre la tierra de Egipto, tanto que cualquiera las palpe.</br>

<br>22 Extendi&oacute; Mois&eacute;s su mano hacia el cielo, y por tres d&iacute;as hubo densas tinieblas sobre toda la tierra de Egipto.</br>

<br>23 Ninguno vio a su pr&oacute;jimo, ni nadie se levant&oacute; de su lugar en tres d&iacute;as; pero todos los hijos de Israel ten&iacute;an luz en sus habitaciones.</br>

<br>24 Entonces el fara&oacute;n hizo llamar a Mois&eacute;s, y dijo:&mdash;Id, servid a Jehov&aacute;; que solamente queden vuestras ovejas y vuestras vacas. Vayan tambi&eacute;n vuestros ni&ntilde;os con vosotros.</br>

<br>25 Mois&eacute;s respondi&oacute;:&mdash;T&uacute; nos dar&aacute;s los animales para los sacrificios y holocaustos que ofreceremos a Jehov&aacute;, nuestro Dios.</br>

<br>26 Y nuestro ganado ir&aacute; tambi&eacute;n con nosotros. No quedar&aacute; ni una pezu&ntilde;a, porque de &eacute;l hemos de tomar para servir a Jehov&aacute;, nuestro Dios, y no sabemos con qu&eacute; hemos de servir a Jehov&aacute; hasta que lleguemos all&aacute;.</br>

<br>27 Pero Jehov&aacute; endureci&oacute; el coraz&oacute;n del fara&oacute;n, y &eacute;ste no quiso dejarlos ir.</br>

<br>28 Y le dijo el fara&oacute;n:&mdash;Ret&iacute;rate de mi presencia. Cu&iacute;date de no ver m&aacute;s mi rostro, pues el d&iacute;a en que veas mi rostro, morir&aacute;s.</br>

<br>29 Y Mois&eacute;s respondi&oacute;:&mdash;&iexcl;Bien has dicho! No ver&eacute; m&aacute;s tu rostro.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 11</font></br></strong>
<br><i><font color="#CCCCFF">*Anuncio de la muerte*</font></i></br>
<br>1 Jehov&aacute; dijo a Mois&eacute;s:&mdash;Una plaga m&aacute;s traer&eacute; sobre el fara&oacute;n y sobre Egipto, despu&eacute;s de la cual &eacute;l os dejar&aacute; ir de aqu&iacute;. De seguro que os echar&aacute; de aqu&iacute; definitivamente.</br>

<br>2 Habla ahora al pueblo, que cada uno pida a su vecino y cada una a su vecina, alhajas de plata y de oro.</br>

<br>3 Jehov&aacute; hizo que el pueblo se ganara el favor de los egipcios. Tambi&eacute;n Mois&eacute;s era considerado un gran hombre en la tierra de Egipto, a los ojos de los siervos del fara&oacute;n y a los ojos del pueblo.</br>

<br>4 Dijo, pues, Mois&eacute;s:&mdash;Jehov&aacute; ha dicho as&iacute;: &ldquo;Hacia la medianoche yo atravesar&eacute; el pa&iacute;s de Egipto,</br>

<br>5 y morir&aacute; todo primog&eacute;nito en tierra de Egipto, desde el primog&eacute;nito del fara&oacute;n que se sienta en su trono, hasta el primog&eacute;nito de la sierva que est&aacute; tras el molino, y todo primog&eacute;nito de las bestias.</br>

<br>6 Y habr&aacute; gran clamor por toda la tierra de Egipto, cual nunca hubo ni jam&aacute;s habr&aacute;.</br>

<br>7 Pero contra todos los hijos de Israel, desde el hombre hasta la bestia, ni un perro mover&aacute; su lengua, para que sep&aacute;is que Jehov&aacute; hace diferencia entre los egipcios y los israelitas.&rdquo;</br>

<br>8 Entonces vendr&aacute;n a m&iacute; todos estos tus siervos, e inclinados delante de m&iacute; dir&aacute;n: &ldquo;Vete, t&uacute; y todo el pueblo que est&aacute; bajo tus &oacute;rdenes.&rdquo; Y despu&eacute;s de esto yo saldr&eacute;.Y sali&oacute; muy enojado de la presencia del fara&oacute;n.</br>

<br>9 Luego Jehov&aacute; dijo a Mois&eacute;s:&mdash;El fara&oacute;n no os oir&aacute;, para que mis maravillas se multipliquen en la tierra de Egipto.</br>

<br>10 Mois&eacute;s y Aar&oacute;n hicieron todos estos prodigios delante del fara&oacute;n, pues Jehov&aacute; hab&iacute;a endurecido el coraz&oacute;n del fara&oacute;n, y &eacute;ste no dej&oacute; salir a los hijos de Israel fuera de su pa&iacute;s.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">&Eacute;xodo 12</font></br></strong>
<br><i><font color="#CCCCFF">*Instituci&oacute;n de la Pascua*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y a Aar&oacute;n en la tierra de Egipto, y les dijo:</br>

<br>2 &laquo;Este mes ser&aacute; para vosotros el principal entre los meses; os ser&aacute; el primero de los meses del a&ntilde;o.</br>

<br>3 Hablad a toda la congregaci&oacute;n de Israel, y decid: &ldquo;El d&iacute;a diez de este mes tomar&aacute; cada uno un cordero seg&uacute;n las familias de los padres, un cordero por familia.</br>

<br>4 Pero si la familia es demasiado peque&ntilde;a, que no baste para comer el cordero, entonces &eacute;l y el vecino m&aacute;s cercano a su casa tomar&aacute;n uno seg&uacute;n el n&uacute;mero de las personas; conforme al comer de cada hombre os repartir&eacute;is el cordero.</br>

<br>5 El animal ser&aacute; sin defecto, macho de un a&ntilde;o; lo tomar&eacute;is de las ovejas o de las cabras.</br>

<br>6 Lo guardar&eacute;is hasta el d&iacute;a catorce de este mes, y lo inmolar&aacute; toda la congregaci&oacute;n del pueblo de Israel entre las dos tardes.</br>

<br>7 Tomar&aacute;n de la sangre y la pondr&aacute;n en los dos postes y en el dintel de las casas en que lo han de comer.</br>

<br>8 Esa noche comer&aacute;n la carne asada al fuego y panes sin levadura; con hierbas amargas lo comer&aacute;n.</br>

<br>9 Ninguna cosa comer&eacute;is de &eacute;l cruda ni cocida en agua, sino asada al fuego; comer&eacute;is tambi&eacute;n su cabeza, sus patas y sus entra&ntilde;as.</br>

<br>10 Ninguna cosa dejar&eacute;is de &eacute;l hasta la ma&ntilde;ana; y lo que quede hasta la ma&ntilde;ana, lo quemar&eacute;is en el fuego.</br>

<br>11 Lo hab&eacute;is de comer as&iacute;: ce&ntilde;idos con un cinto, con vuestros pies calzados y con el bast&oacute;n en la mano; y lo comer&eacute;is apresuradamente. Es la Pascua de Jehov&aacute;.</br>

<br>12 Pues yo pasar&eacute; aquella noche por la tierra de Egipto y herir&eacute; a todo primog&eacute;nito en la tierra de Egipto, as&iacute; de los hombres como de las bestias, y ejecutar&eacute; mis juicios en todos los dioses de Egipto. Yo, Jehov&aacute;.</br>

<br>13 &raquo;&ldquo;La sangre os ser&aacute; por se&ntilde;al en las casas donde vosotros est&eacute;is; ver&eacute; la sangre y pasar&eacute; de largo ante vosotros, y no habr&aacute; entre vosotros plaga de mortandad cuando hiera la tierra de Egipto.</br>

<br>14 Este d&iacute;a os ser&aacute; memorable, y lo celebrar&eacute;is como fiesta solemne para Jehov&aacute; durante vuestras generaciones; por estatuto perpetuo lo celebrar&eacute;is.</br>

<br>15 Siete d&iacute;as comer&eacute;is panes sin levadura. El primer d&iacute;a har&eacute;is desaparecer toda levadura de vuestras casas, porque cualquiera que coma algo leudado desde el primer d&iacute;a hasta el s&eacute;ptimo, ser&aacute; eliminado de Israel.</br>

<br>16 El primer d&iacute;a habr&aacute; santa convocaci&oacute;n, y asimismo en el s&eacute;ptimo d&iacute;a tendr&eacute;is una santa convocaci&oacute;n. Ninguna obra se har&aacute; en ellos, excepto solamente que prepar&eacute;is lo que cada cual haya de comer.</br>

<br>17 Guardar&eacute;is la fiesta de los Panes sin levadura, porque en ese mismo d&iacute;a saqu&eacute; vuestras huestes de la tierra de Egipto; por tanto, guardar&eacute;is este mandamiento a lo largo de vuestras generaciones como una costumbre perpetua.</br>

<br>18 En el mes primero comer&eacute;is los panes sin levadura, desde el d&iacute;a catorce del mes por la tarde hasta el veintiuno del mes por la tarde.</br>

<br>19 Durante siete d&iacute;as no se hallar&aacute; levadura en vuestras casas, porque cualquiera que coma algo leudado, tanto extranjero como natural del pa&iacute;s, ser&aacute; eliminado de la congregaci&oacute;n de Israel.</br>

<br>20 Ninguna cosa leudada comer&eacute;is; en todas vuestras habitaciones comer&eacute;is panes sin levadura.&rdquo;&raquo;</br>

<br>21 Mois&eacute;s convoc&oacute; a todos los ancianos de Israel y les dijo: &laquo;Salid y buscad corderos para vuestras familias, y sacrificad la pascua.</br>

<br>22 Tomad un manojo de hisopo, mojadlo en la sangre que estar&aacute; en un lebrillo, y untad el dintel y los dos postes con la sangre que estar&aacute; en el lebrillo. Que ninguno de vosotros salga de las puertas de su casa hasta la ma&ntilde;ana,</br>

<br>23 pues Jehov&aacute; pasar&aacute; hiriendo a los egipcios, y cuando vea la sangre en el dintel y en los dos postes, pasar&aacute; Jehov&aacute; de largo por aquella puerta, y no dejar&aacute; entrar al heridor en vuestras casas para herir.</br>

<br>24 Guardar&eacute;is esto por estatuto para vosotros y para vuestros hijos para siempre.</br>

<br>25 Cuando entr&eacute;is en la tierra que Jehov&aacute; os dar&aacute;, como prometi&oacute;, tambi&eacute;n guardar&eacute;is este rito.</br>

<br>26 Y cuando os pregunten vuestros hijos: &ldquo;&iquest;Qu&eacute; significa este rito?&rdquo;,</br>

<br>27 vosotros responder&eacute;is: &ldquo;Es la v&iacute;ctima de la Pascua de Jehov&aacute;, el cual pas&oacute; por encima de las casas de los hijos de Israel en Egipto, cuando hiri&oacute; a los egipcios y libr&oacute; nuestras casas.&rdquo;&raquo;Entonces el pueblo se inclin&oacute; y ador&oacute;.</br>

<br>28 Luego los hijos de Israel fueron e hicieron puntualmente tal como Jehov&aacute; hab&iacute;a mandado a Mois&eacute;s y a Aar&oacute;n.</br>

<br><i><font color="#CCCCFF">*Muerte de los primog&eacute;nitos*</font></i></br>
<br>29 Aconteci&oacute; que a la medianoche Jehov&aacute; hiri&oacute; a todo primog&eacute;nito en la tierra de Egipto, desde el primog&eacute;nito del fara&oacute;n que se sentaba sobre su trono hasta el primog&eacute;nito del cautivo que estaba en la c&aacute;rcel, y todo primog&eacute;nito de los animales.</br>

<br>30 Se levant&oacute; aquella noche el fara&oacute;n, todos sus siervos y todos los egipcios, y hubo un gran clamor en Egipto, porque no hab&iacute;a casa donde no hubiera un muerto.</br>

<br>31 E hizo llamar a Mois&eacute;s y a Aar&oacute;n de noche, y les dijo:&mdash;Salid de en medio de mi pueblo vosotros y los hijos de Israel, e id a servir a Jehov&aacute;, como hab&eacute;is dicho.</br>

<br>32 Tomad tambi&eacute;n vuestras ovejas y vuestras vacas, como hab&eacute;is dicho, e idos; y bendecidme tambi&eacute;n a m&iacute;.</br>

<br>33 Los egipcios apremiaban al pueblo, d&aacute;ndose prisa a echarlos de la tierra, porque dec&iacute;an: &laquo;Todos moriremos.&raquo;</br>

<br>34 Y llev&oacute; el pueblo su masa antes que fermentara, la envolvieron en s&aacute;banas y la cargaron sobre sus hombros.</br>

<br>35 E hicieron los hijos de Israel conforme a la orden de Mois&eacute;s, y pidieron a los egipcios alhajas de plata y de oro, y vestidos.</br>

<br>36 Jehov&aacute; hizo que el pueblo se ganara el favor de los egipcios, y estos les dieron cuanto ped&iacute;an. As&iacute; despojaron a los egipcios.</br>

<br><i><font color="#CCCCFF">*Los israelitas salen de Egipto*</font></i></br>
<br>37 Partieron los hijos de Israel de Rames&eacute;s hacia Sucot. Eran unos seiscientos mil hombres de a pie, sin contar los ni&ntilde;os.</br>

<br>38 Tambi&eacute;n subi&oacute; con ellos una gran multitud de toda clase de gentes, ovejas y much&iacute;simo ganado.</br>

<br>39 Cocieron tortas sin levadura de la masa que hab&iacute;an sacado de Egipto, pues no hab&iacute;a leudado, porque al echarlos fuera los egipcios no hab&iacute;an tenido tiempo ni para prepararse comida.</br>

<br>40 El tiempo que los hijos de Israel habitaron en Egipto fue de cuatrocientos treinta a&ntilde;os.</br>

<br>41 El mismo d&iacute;a en que se cumpl&iacute;an los cuatrocientos treinta a&ntilde;os, todas las huestes de Jehov&aacute; salieron de la tierra de Egipto.</br>

<br>42 Es noche de guardar para Jehov&aacute;, por haberlos sacado en ella de la tierra de Egipto. Esta noche deben guardarla para Jehov&aacute; todos los hijos de Israel a lo largo de sus generaciones.</br>

<br>43 Jehov&aacute; dijo a Mois&eacute;s y a Aar&oacute;n:&laquo;&Eacute;sta es la ley para la Pascua: ning&uacute;n extra&ntilde;o comer&aacute; de ella.</br>

<br>44 Pero todo siervo humano comprado por dinero comer&aacute; de ella, despu&eacute;s que lo hayas circuncidado.</br>

<br>45 El extranjero y el jornalero no comer&aacute;n de ella.</br>

<br>46 Se comer&aacute; en una casa, y no llevar&aacute;s de aquella carne fuera de ella ni le quebrar&eacute;is ning&uacute;n hueso.</br>

<br>47 Toda la congregaci&oacute;n de Israel lo har&aacute;.</br>

<br>48 Si alg&uacute;n extranjero habita contigo y quiere celebrar la Pascua para Jehov&aacute;, que le sea circuncidado todo var&oacute;n, y entonces la celebrar&aacute;, pues ser&aacute; como uno de vuestra naci&oacute;n; pero ning&uacute;n incircunciso comer&aacute; de ella.</br>

<br>49 La misma ley regir&aacute; para el natural y para el extranjero que habite entre vosotros.&raquo;</br>

<br>50 As&iacute; lo hicieron todos los hijos de Israel. Tal como mand&oacute; Jehov&aacute; a Mois&eacute;s y a Aar&oacute;n, as&iacute; lo hicieron.</br>

<br>51 Y en aquel mismo d&iacute;a sac&oacute; Jehov&aacute; a los hijos de Israel de la tierra de Egipto por grupos.</br>


<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 5</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>