<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 10 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day10-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 10 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: N&uacute;meros 1,-14,</font></br></strong>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 1</font></br></strong>
<br><i><font color="#F78181">『LA PERMANENCIA EN EL SINA&Iacute;』</font></i></br>
<br><i><font color="#CCCCFF">*Censo de Israel en Sina&iacute;*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s en el desierto de Sina&iacute;, en el Tabern&aacute;culo de reuni&oacute;n, el primer d&iacute;a del segundo mes, el a&ntilde;o segundo de su salida de la tierra de Egipto, y le dijo:</br>

<br>2 &laquo;Haced el censo de toda la congregaci&oacute;n de los hijos de Israel, por sus familias y por las casas de sus padres, registrando uno por uno los nombres de todos los hombres.</br>

<br>3 De veinte a&ntilde;os para arriba, t&uacute; y Aar&oacute;n registrar&eacute;is a todos los que pueden salir a la guerra en Israel, seg&uacute;n el orden de sus ej&eacute;rcitos.</br>

<br>4 Y estar&aacute; con vosotros un hombre de cada tribu, uno que sea jefe de la casa de sus padres.</br>

<br>5 &Eacute;stos son los nombres de los hombres que estar&aacute;n con vosotros:&raquo;De la tribu de Rub&eacute;n, Elisur hijo de Sedeur;</br>

<br>6 &raquo;de Sime&oacute;n, Selumiel hijo de Zurisadai;</br>

<br>7 &raquo;de Jud&aacute;, Naas&oacute;n hijo de Aminadab;</br>

<br>8 &raquo;de Isacar, Natanael hijo de Zuar;</br>

<br>9 &raquo;de Zabul&oacute;n, Eliab hijo de Hel&oacute;n;</br>

<br>10 &raquo;de los hijos de Jos&eacute;: de Efra&iacute;n, Elisama hijo de Amiud; de Manas&eacute;s, Gamaliel hijo de Pedasur;</br>

<br>11 &raquo;de Benjam&iacute;n, Abid&aacute;n hijo de Gedeoni;</br>

<br>12 &raquo;de Dan, Ahiezer hijo de Amisadai;</br>

<br>13 &raquo;de Aser, Pagiel hijo de Ocr&aacute;n;</br>

<br>14 &raquo;de Gad, Eliasaf hijo de Deuel;</br>

<br>15 &raquo;de Neftal&iacute;, Ahira hijo de En&aacute;n.&raquo;</br>

<br>16 &Eacute;stos fueron los nombrados de entre la congregaci&oacute;n, pr&iacute;ncipes de las tribus de sus padres, capitanes de los millares de Israel.</br>

<br>17 Tomaron, pues, Mois&eacute;s y Aar&oacute;n a estos hombres que fueron designados por sus nombres,</br>

<br>18 y reunieron a toda la congregaci&oacute;n el d&iacute;a primero del mes segundo. Entonces fueron registrados por familias y seg&uacute;n las casas de sus padres, anotando uno por uno los nombres de los de veinte a&ntilde;os para arriba.</br>

<br>19 Tal como Jehov&aacute; se lo hab&iacute;a mandado, Mois&eacute;s los cont&oacute; en el desierto de Sina&iacute;.</br>

<br>20 Hijos y descendientes de Rub&eacute;n, primog&eacute;nito de Israel, registrados por familias y seg&uacute;n las casas de sus padres, y anotados uno por uno los nombres de todos los hombres de veinte a&ntilde;os para arriba, o sea, todos los que pod&iacute;an salir a la guerra;</br>

<br>21 fueron contados de la tribu de Rub&eacute;n cuarenta y seis mil quinientos.</br>

<br>22 Hijos y descendientes de Sime&oacute;n, registrados por familias y seg&uacute;n las casas de sus padres, y anotados uno por uno los nombres de todos los hombres de veinte a&ntilde;os para arriba, o sea, todos los que pod&iacute;an salir a la guerra;</br>

<br>23 fueron contados de la tribu de Sime&oacute;n cincuenta y nueve mil trescientos.</br>

<br>24 Hijos y descendientes de Gad, registrados por familias y seg&uacute;n las casas de sus padres, y anotados los nombres de los de veinte a&ntilde;os para arriba, o sea, todos los que pod&iacute;an salir a la guerra;</br>

<br>25 fueron contados de la tribu de Gad cuarenta y cinco mil seiscientos cincuenta.</br>

<br>26 Hijos y descendientes de Jud&aacute;, registrados por familias y seg&uacute;n las casas de sus padres, y anotados los nombres de los de veinte a&ntilde;os para arriba, o sea, todos los que pod&iacute;an salir a la guerra;</br>

<br>27 fueron contados de la tribu de Jud&aacute; setenta y cuatro mil seiscientos.</br>

<br>28 Hijos y descendientes de Isacar, registrados por familias y seg&uacute;n las casas de sus padres, y anotados los nombres de los de veinte a&ntilde;os para arriba, o sea, todos los que pod&iacute;an salir a la guerra;</br>

<br>29 fueron contados de la tribu de Isacar cincuenta y cuatro mil cuatrocientos.</br>

<br>30 Hijos y descendientes de Zabul&oacute;n, registrados por familias y seg&uacute;n las casas de sus padres, y anotados los nombres de los de veinte a&ntilde;os para arriba, o sea, todos los que pod&iacute;an salir a la guerra;</br>

<br>31 fueron contados de la tribu de Zabul&oacute;n cincuenta y siete mil cuatrocientos.</br>

<br>32 Hijos de Jos&eacute;: los hijos y descendientes de Efra&iacute;n, registrados por familias y seg&uacute;n las casas de sus padres, y anotados los nombres de los de veinte a&ntilde;os para arriba, o sea, todos los que pod&iacute;an salir a la guerra;</br>

<br>33 fueron contados de la tribu de Efra&iacute;n cuarenta mil quinientos.</br>

<br>34 Y de los hijos y descendientes de Manas&eacute;s, registrados por familias y seg&uacute;n las casas de sus padres, y anotados los nombres de los de veinte a&ntilde;os para arriba, o sea, todos los que pod&iacute;an salir a la guerra;</br>

<br>35 fueron contados de la tribu de Manas&eacute;s treinta y dos mil doscientos.</br>

<br>36 Hijos y descendientes de Benjam&iacute;n, registrados por familias y seg&uacute;n las casas de sus padres, y anotados los nombres de los de veinte a&ntilde;os para arriba, o sea, todos los que pod&iacute;an salir a la guerra;</br>

<br>37 fueron contados de la tribu de Benjam&iacute;n treinta y cinco mil cuatrocientos.</br>

<br>38 Hijos y descendientes de Dan, registrados por familias y seg&uacute;n las casas de sus padres, y anotados los nombres de los de veinte a&ntilde;os para arriba, o sea, todos los que pod&iacute;an salir a la guerra;</br>

<br>39 fueron contados de la tribu de Dan sesenta y dos mil setecientos.</br>

<br>40 Hijos y descendientes de Aser, registrados por familias y seg&uacute;n las casas de sus padres, y anotados los nombres de los de veinte a&ntilde;os para arriba, o sea, todos los que pod&iacute;an salir a la guerra;</br>

<br>41 fueron contados de la tribu de Aser cuarenta y un mil quinientos.</br>

<br>42 Hijos y descendientes de Neftal&iacute;, registrados por familias y seg&uacute;n las casas de sus padres, y anotados los nombres de los de veinte a&ntilde;os para arriba, o sea, todos los que pod&iacute;an salir a la guerra;</br>

<br>43 fueron contados de la tribu de Neftal&iacute; cincuenta y tres mil cuatrocientos.</br>

<br>44 &Eacute;stos fueron los registrados por Mois&eacute;s y Aar&oacute;n, junto con los pr&iacute;ncipes de Israel, uno por cada casa paterna.</br>

<br>45 Y todos los hijos de Israel de veinte a&ntilde;os para arriba, todos los que pod&iacute;an salir a la guerra en Israel,</br>

<br>46 fueron registrados por familias; y fueron contados seiscientos tres mil quinientos cincuenta.</br>

<br><i><font color="#CCCCFF">*Nombramiento de los levitas*</font></i></br>
<br>47 Pero los levitas, por sus familias, no fueron registrados junto con ellos,</br>

<br>48 porque Jehov&aacute; le hab&iacute;a dicho a Mois&eacute;s:</br>

<br>49 &laquo;Solamente no contar&aacute;s a la tribu de Lev&iacute;, ni har&aacute;s el censo de ellos entre los hijos de Israel,</br>

<br>50 sino que confiar&aacute;s a los levitas el tabern&aacute;culo del Testimonio, con todos sus utensilios y todas las cosas que le pertenecen. Ellos llevar&aacute;n el Tabern&aacute;culo y todos sus enseres, servir&aacute;n en &eacute;l y acampar&aacute;n alrededor del Tabern&aacute;culo.</br>

<br>51 Cuando el Tabern&aacute;culo haya de trasladarse, los levitas lo desarmar&aacute;n, y cuando el Tabern&aacute;culo haya de detenerse, los levitas lo armar&aacute;n. Y el extra&ntilde;o que se acerque, morir&aacute;.</br>

<br>52 Los hijos de Israel acampar&aacute;n cada uno en su campamento, y cada uno junto a su bandera, seg&uacute;n el orden de sus ej&eacute;rcitos.</br>

<br>53 Pero los levitas acampar&aacute;n alrededor del tabern&aacute;culo del Testimonio, para que no se desate la ira sobre la congregaci&oacute;n de los hijos de Israel. Los levitas tendr&aacute;n la custodia del tabern&aacute;culo del Testimonio.&raquo;</br>

<br>54 E hicieron los hijos de Israel conforme a todas las cosas que mand&oacute; Jehov&aacute; a Mois&eacute;s. As&iacute; lo hicieron.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 2</font></br></strong>
<br><i><font color="#CCCCFF">*Campamentos y jefes de las tribus*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y a Aar&oacute;n, y les dijo:</br>

<br>2 &laquo;Los hijos de Israel acampar&aacute;n alrededor del Tabern&aacute;culo de reuni&oacute;n, cada uno junto a su bandera, bajo las ense&ntilde;as de las casas de sus padres.</br>

<br>3 &raquo;Estos acampar&aacute;n al frente, hacia el este: la bandera del campamento de Jud&aacute;, seg&uacute;n el orden de sus ej&eacute;rcitos. El jefe de los hijos de Jud&aacute; era Naas&oacute;n hijo de Aminadab.</br>

<br>4 Su cuerpo de ej&eacute;rcito, seg&uacute;n el censo: setenta y cuatro mil seiscientos hombres.</br>

<br>5 Junto a &eacute;l acampar&aacute;n los de la tribu de Isacar. El jefe de los hijos de Isacar era Natanael hijo de Zuar.</br>

<br>6 Su cuerpo de ej&eacute;rcito, seg&uacute;n el censo: cincuenta y cuatro mil cuatrocientos hombres.</br>

<br>7 Tambi&eacute;n acampar&aacute; la tribu de Zabul&oacute;n. El jefe de los hijos de Zabul&oacute;n era Eliab hijo de Hel&oacute;n.</br>

<br>8 Su cuerpo de ej&eacute;rcito, seg&uacute;n el censo: cincuenta y siete mil cuatrocientos.</br>

<br>9 Todos los censados en el campamento de Jud&aacute;, ciento ochenta y seis mil cuatrocientos hombres, marchar&aacute;n delante seg&uacute;n el orden de sus ej&eacute;rcitos.</br>

<br>10 &raquo;La bandera del campamento de Rub&eacute;n estar&aacute; al sur, seg&uacute;n el orden de sus ej&eacute;rcitos. El jefe de los hijos de Rub&eacute;n era Elisur hijo de Sedeur.</br>

<br>11 Su cuerpo de ej&eacute;rcito, seg&uacute;n el censo: cuarenta y seis mil quinientos.</br>

<br>12 Acampar&aacute;n junto a &eacute;l los de la tribu de Sime&oacute;n. El jefe de los hijos de Sime&oacute;n era Selumiel hijo de Zurisadai.</br>

<br>13 Su cuerpo de ej&eacute;rcito, seg&uacute;n el censo: cincuenta y nueve mil trescientos.</br>

<br>14 Tambi&eacute;n acampar&aacute; la tribu de Gad. El jefe de los hijos de Gad era Eliasaf hijo de Reuel.</br>

<br>15 Su cuerpo de ej&eacute;rcito, seg&uacute;n el censo: cuarenta y cinco mil seiscientos cincuenta.</br>

<br>16 Todos los censados en el campamento de Rub&eacute;n, ciento cincuenta y un mil cuatrocientos cincuenta, marchar&aacute;n los segundos seg&uacute;n el orden de sus ej&eacute;rcitos.</br>

<br>17 &raquo;Luego ir&aacute; el Tabern&aacute;culo de reuni&oacute;n, con el campamento de los levitas, en medio de los campamentos. En el orden en que acamparon, as&iacute; marchar&aacute; cada uno junto a su bandera.</br>

<br>18 &raquo;Al occidente, la bandera del campamento de Efra&iacute;n, seg&uacute;n el orden de sus ej&eacute;rcitos. El jefe de los hijos de Efra&iacute;n era Elisama hijo de Amiud.</br>

<br>19 Su cuerpo de ej&eacute;rcito, seg&uacute;n el censo: cuarenta mil quinientos.</br>

<br>20 Junto a &eacute;l estar&aacute; la tribu de Manas&eacute;s. El jefe de los hijos de Manas&eacute;s era Gamaliel hijo de Pedasur.</br>

<br>21 Su cuerpo de ej&eacute;rcito, seg&uacute;n el censo: treinta y dos mil doscientos.</br>

<br>22 Tambi&eacute;n acampar&aacute; la tribu de Benjam&iacute;n. El jefe de los hijos de Benjam&iacute;n era Abid&aacute;n hijo de Gedeoni.</br>

<br>23 Su cuerpo de ej&eacute;rcito, seg&uacute;n el censo: treinta y cinco mil cuatrocientos.</br>

<br>24 Todos los censados en el campamento de Efra&iacute;n, ciento ocho mil cien hombres, marchar&aacute;n los terceros seg&uacute;n el orden de sus ej&eacute;rcitos.</br>

<br>25 &raquo;La bandera del campamento de Dan estar&aacute; al norte, seg&uacute;n el orden de sus ej&eacute;rcitos. El jefe de los hijos de Dan era Ahiezer hijo de Amisadai.</br>

<br>26 Su cuerpo de ej&eacute;rcito, seg&uacute;n el censo: sesenta y dos mil setecientos.</br>

<br>27 Junto a &eacute;l acampar&aacute;n los de la tribu de Aser. El jefe de los hijos de Aser era Pagiel hijo de Ocr&aacute;n.</br>

<br>28 Su cuerpo de ej&eacute;rcito, seg&uacute;n el censo: cuarenta y un mil quinientos.</br>

<br>29 Tambi&eacute;n acampar&aacute; la tribu de Neftal&iacute;. El jefe de los hijos de Neftal&iacute; era Ahira hijo de En&aacute;n.</br>

<br>30 Su cuerpo de ej&eacute;rcito, seg&uacute;n el censo: cincuenta y tres mil cuatrocientos.</br>

<br>31 Todos los censados en el campamento de Dan, ciento cincuenta y siete mil seiscientos, marchar&aacute;n los &uacute;ltimos tras sus banderas.&raquo;</br>

<br>32 &Eacute;stos fueron los hijos de Israel censados seg&uacute;n las casas de sus padres. Todos los registrados por campamentos, seg&uacute;n el orden de sus ej&eacute;rcitos: seis cientos tres mil quinientos cincuenta.</br>

<br>33 Pero los levitas no fueron contados entre los hijos de Israel, como Jehov&aacute; lo mand&oacute; a Mois&eacute;s.</br>

<br>34 E hicieron los hijos de Israel conforme a todas las cosas que Jehov&aacute; mand&oacute; a Mois&eacute;s. As&iacute; acamparon bajo sus banderas, y as&iacute; marcharon cada uno por sus familias, seg&uacute;n las casas de sus padres.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 3</font></br></strong>
<br><i><font color="#CCCCFF">*Censo y deberes de los levitas*</font></i></br>
<br>1 Estos eran los descendientes de Aar&oacute;n y de Mois&eacute;s, en el d&iacute;a en que Jehov&aacute; habl&oacute; a Mois&eacute;s en el monte Sina&iacute;.</br>

<br>2 &Eacute;stos son los nombres de los hijos de Aar&oacute;n: Nadab, el primog&eacute;nito, Abi&uacute;, Eleazar e Itamar.</br>

<br>3 &Eacute;stos son los nombres de los hijos de Aar&oacute;n, sacerdotes ungidos, a los cuales consagr&oacute; para ejercer el sacerdocio.</br>

<br>4 Pero Nadab y Abi&uacute; murieron delante de Jehov&aacute; cuando ofrecieron fuego extra&ntilde;o delante de Jehov&aacute; en el desierto de Sina&iacute;. Y no tuvieron hijos. Eleazar e Itamar ejercieron el sacerdocio en presencia de Aar&oacute;n su padre.</br>

<br>5 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>6 &laquo;Haz que se acerque la tribu de Lev&iacute;, y ponla delante del sacerdote Aar&oacute;n, para que lo sirvan.</br>

<br>7 Estar&aacute;n a su servicio y al de toda la congregaci&oacute;n delante del Tabern&aacute;culo de reuni&oacute;n, sirviendo en el ministerio del Tabern&aacute;culo.</br>

<br>8 Cuidar&aacute;n de todos los utensilios del Tabern&aacute;culo de reuni&oacute;n, y de todo lo encargado a ellos por los hijos de Israel, ministrando en el servicio del Tabern&aacute;culo.</br>

<br>9 Confiar&aacute;s los levitas a Aar&oacute;n y a sus hijos, pues le son enteramente dados de entre los hijos de Israel.</br>

<br>10 A Aar&oacute;n y a sus hijos les encargar&aacute;s que ejerzan su sacerdocio. Y el extra&ntilde;o que se acerque, morir&aacute;.&raquo;</br>

<br>11 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>12 &laquo;Yo he tomado a los levitas de entre los hijos de Israel en lugar de todos los primog&eacute;nitos, los primeros nacidos entre los hijos de Israel; ser&aacute;n, pues, m&iacute;os los levitas</br>

<br>13 porque m&iacute;o es todo primog&eacute;nito. Desde el d&iacute;a en que yo hice morir a todos los primog&eacute;nitos en la tierra de Egipto, santifiqu&eacute; para m&iacute; a todos los primog&eacute;nitos en Israel, tanto de hombres como de animales. M&iacute;os ser&aacute;n. Yo, Jehov&aacute;.&raquo;</br>

<br>14 Jehov&aacute; habl&oacute; a Mois&eacute;s en el desierto de Sina&iacute;, y le dijo:</br>

<br>15 &laquo;Haz un censo de los hijos de Lev&iacute; seg&uacute;n las casas de sus padres y por familias: registrar&aacute;s a todos los varones de un mes para arriba.&raquo;</br>

<br>16 Y Mois&eacute;s los registr&oacute; conforme a la palabra de Jehov&aacute;, como le fue mandado.</br>

<br>17 Los nombres de los hijos de Lev&iacute; fueron estos: Gers&oacute;n, Coat y Merari.</br>

<br>18 Los nombres de los hijos de Gers&oacute;n por sus familias son estos: Libni y Simei.</br>

<br>19 Los hijos de Coat por sus familias son: Amram, Izhar, Hebr&oacute;n y Uziel.</br>

<br>20 Los hijos de Merari por sus familias: Mahli y Musi. &Eacute;stas son las familias de Lev&iacute;, seg&uacute;n las casas de sus padres.</br>

<br>21 De Gers&oacute;n proced&iacute;a la familia de Libni y la de Simei; &eacute;sas son las familias de Gers&oacute;n.</br>

<br>22 Los registrados de ellos, contando a todos los varones de un mes para arriba, fueron siete mil quinientos.</br>

<br>23 Las familias de Gers&oacute;n acampaban a espaldas del Tabern&aacute;culo, al occidente.</br>

<br>24 El jefe del linaje de los gersonitas era Eliasaf hijo de Lael.</br>

<br>25 Los hijos de Gers&oacute;n estaban encargados, en el Tabern&aacute;culo de reuni&oacute;n, de la tienda y su cubierta, la cortina de la puerta del Tabern&aacute;culo de reuni&oacute;n,</br>

<br>26 las cortinas del atrio y la cortina de la puerta del atrio que rodea el Tabern&aacute;culo y el altar; as&iacute; como de las cuerdas necesarias para todo el servicio.</br>

<br>27 De Coat proced&iacute;a la familia de los amramitas, la familia de los izharitas, la familia de los hebronitas y la familia de los uzielitas; &eacute;sas son las familias coatitas.</br>

<br>28 El n&uacute;mero de todos los varones de un mes para arriba era de ocho mil seiscientos. Ten&iacute;an la custodia del santuario.</br>

<br>29 Las familias de los hijos de Coat acampaban al lado del Tabern&aacute;culo, hacia el sur.</br>

<br>30 El jefe del linaje de las familias de Coat era Elizaf&aacute;n hijo de Uziel.</br>

<br>31 A su cuidado estaban el Arca, la mesa, el candelabro, los altares, los utensilios del santuario con que ministran, el velo y todo su servicio.</br>

<br>32 El principal de los jefes de los levitas era Eleazar, hijo del sacerdote Aar&oacute;n, jefe de los que tienen la custodia del santuario.</br>

<br>33 De Merari era la familia de los mahlitas y la familia de los musitas; &eacute;sas son las familias de Merari.</br>

<br>34 Los registrados de ellos, contando a todos los varones de un mes para arriba, fueron seis mil doscientos hombres.</br>

<br>35 El jefe de la casa paterna de Merari era Zuriel hijo de Abihail. Acampaban al lado del Tabern&aacute;culo, hacia el norte.</br>

<br>36 A cargo de los hijos de Merari estaba la custodia de las tablas del Tabern&aacute;culo, sus barras, sus columnas, sus basas y todos sus enseres, con todo su servicio,</br>

<br>37 as&iacute; como las columnas alrededor del atrio, sus basas, sus estacas y sus cuerdas.</br>

<br>38 Al oriente, frente al santuario y delante del Tabern&aacute;culo de reuni&oacute;n, hacia el este, acampaban Mois&eacute;s, Aar&oacute;n y sus hijos, que estaban a cargo de la custodia del santuario en nombre de los hijos de Israel. Y el extra&ntilde;o que se acercara, deber&iacute;a morir.</br>

<br>39 Todos los levitas censados, que Mois&eacute;s y Aar&oacute;n registraron por familias, conforme a la palabra de Jehov&aacute;, todos los varones de un mes para arriba, fueron veintidos mil.</br>

<br><i><font color="#CCCCFF">*Rescate de los primog&eacute;nitos*</font></i></br>
<br>40 Jehov&aacute; dijo a Mois&eacute;s:&laquo;Haz un censo de todos los primog&eacute;nitos varones entre los hijos de Israel de un mes para arriba, y registra sus nombres.</br>

<br>41 Luego tomar&aacute;s para m&iacute; a los levitas en lugar de todos los primog&eacute;nitos de los hijos de Israel, y los animales de los levitas en lugar de todos los primog&eacute;nitos de los animales de los hijos de Israel. Yo, Jehov&aacute;.&raquo;</br>

<br>42 Mois&eacute;s hizo el censo, como Jehov&aacute; le mand&oacute;, de todos los primog&eacute;nitos de los hijos de Israel.</br>

<br>43 Y todos los primog&eacute;nitos varones registrados por nombre, de un mes para arriba, fueron veintidos mil doscientos setenta y tres.</br>

<br>44 Luego habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>45 &laquo;Toma a los levitas en lugar de todos los primog&eacute;nitos de los hijos de Israel, y los animales de los levitas en lugar de sus animales, y los levitas ser&aacute;n m&iacute;os. Yo, Jehov&aacute;.</br>

<br>46 Pero para el rescate de los doscientos setenta y tres primog&eacute;nitos de los hijos de Israel que exceden a los levitas,</br>

<br>47 tomar&aacute;s cinco siclos por cabeza; conforme al siclo del santuario los tomar&aacute;s (el siclo tiene veinte geras).</br>

<br>48 Entregar&aacute;s a Aar&oacute;n y a sus hijos el dinero del rescate de los que exceden.&raquo;</br>

<br>49 Tom&oacute;, pues, Mois&eacute;s el dinero del rescate de los que exced&iacute;an el n&uacute;mero de los redimidos por los levitas,</br>

<br>50 y recibi&oacute; de los primog&eacute;nitos de los hijos de Israel, en dinero, mil trescientos sesenta y cinco siclos, conforme al siclo del santuario.</br>

<br>51 Despu&eacute;s Mois&eacute;s entreg&oacute; el dinero de los rescates a Aar&oacute;n y a sus hijos, conforme a la palabra de Jehov&aacute;, seg&uacute;n lo que Jehov&aacute; le hab&iacute;a mandado.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 4</font></br></strong>
<br><i><font color="#CCCCFF">*El servicio de los levitas*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y a Aar&oacute;n, y les dijo:</br>

<br>2 &laquo;Haced un censo de los hijos de Coat entre los hijos de Lev&iacute;, por sus familias y seg&uacute;n las casas de sus padres,</br>

<br>3 de treinta a&ntilde;os para arriba, hasta los cincuenta a&ntilde;os de edad, de todos los que puedan entrar en el servicio del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>4 &raquo;El oficio de los hijos de Coat en el Tabern&aacute;culo de reuni&oacute;n, en el Lugar sant&iacute;simo, ser&aacute; &eacute;ste:</br>

<br>5 Cuando haya que mudar el campamento, vendr&aacute;n Aar&oacute;n y sus hijos, desarmar&aacute;n el velo de la tienda y cubrir&aacute;n con &eacute;l el Arca del testimonio.</br>

<br>6 Pondr&aacute;n sobre ella la cubierta de pieles de tejones, extender&aacute;n encima un pa&ntilde;o todo de azul y le pondr&aacute;n sus varas.</br>

<br>7 Sobre la mesa de la proposici&oacute;n extender&aacute;n un pa&ntilde;o azul, y pondr&aacute;n sobre ella las escudillas, las cucharas, las copas y los tazones para libar; el pan estar&aacute; continuamente sobre ella.</br>

<br>8 Tambi&eacute;n extender&aacute;n sobre ella un pa&ntilde;o carmes&iacute; que cubrir&aacute;n con la cubierta de pieles de tejones. Luego le pondr&aacute;n sus varas.</br>

<br>9 Tomar&aacute;n un pa&ntilde;o azul y cubrir&aacute;n el candelabro del alumbrado, sus l&aacute;mparas, sus despabiladeras, sus platillos y todos los utensilios del aceite con que se sirve.</br>

<br>10 Lo pondr&aacute;n con todos sus utensilios en una cubierta de pieles de tejones y lo colocar&aacute;n sobre unas varas para transportarlo.</br>

<br>11 &raquo;Sobre el altar de oro extender&aacute;n un pa&ntilde;o azul, lo cubrir&aacute;n con la cubierta de pieles de tejones, y le pondr&aacute;n sus varas.</br>

<br>12 Tomar&aacute;n todos los utensilios del servicio de que hacen uso en el santuario, los pondr&aacute;n en un pa&ntilde;o azul, los cubrir&aacute;n con una cubierta de pieles de tejones y los colocar&aacute;n sobre unas varas para transportarlo.</br>

<br>13 Quitar&aacute;n la ceniza del altar y extender&aacute;n sobre &eacute;l un pa&ntilde;o de p&uacute;rpura.</br>

<br>14 Pondr&aacute;n sobre &eacute;l todos los instrumentos que se emplean en su servicio: las paletas, los garfios, los braseros y los tazones, todos los utensilios del altar. Extender&aacute;n sobre &eacute;l la cubierta de pieles de tejones y le pondr&aacute;n adem&aacute;s las varas.</br>

<br>15 Despu&eacute;s que acaben Aar&oacute;n y sus hijos de cubrir el santuario y todos los utensilios del santuario, cuando haya que mudar el campamento, llegar&aacute;n los hijos de Coat para llevarlos, pero no tocar&aacute;n ninguna cosa santa, no sea que mueran. &Eacute;stas ser&aacute;n las cosas que cargar&aacute;n los hijos de Coat en el Tabern&aacute;culo de reuni&oacute;n.</br>

<br>16 Pero a cargo de Eleazar, hijo del sacerdote Aar&oacute;n, estar&aacute; el aceite del alumbrado, el incienso arom&aacute;tico, la ofrenda continua y el aceite de la unci&oacute;n. Tambi&eacute;n cuidar&aacute; de todo el Tabern&aacute;culo y de todo lo que est&aacute; en &eacute;l, del santuario y de sus utensilios.&raquo;</br>

<br>17 Habl&oacute; Jehov&aacute; a Mois&eacute;s y a Aar&oacute;n, y les dijo:</br>

<br>18 &laquo;No permit&aacute;is que desaparezca la tribu de las familias de Coat de entre los levitas.</br>

<br>19 Para que ellos vivan y no mueran cuando se acerquen a los objetos sant&iacute;simos, har&eacute;is esto: Aar&oacute;n y sus hijos ir&aacute;n y pondr&aacute;n a cada uno de ellos en su oficio y junto a su carga.</br>

<br>20 No entrar&aacute;n para ver cuando cubran las cosas santas, porque morir&aacute;n.&raquo;</br>

<br>21 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>22 &laquo;Haz tambi&eacute;n un censo de los hijos de Gers&oacute;n seg&uacute;n las casas de sus padres y por familias.</br>

<br>23 Registrar&aacute;s a los de treinta a&ntilde;os para arriba hasta cincuenta a&ntilde;os de edad; es decir, todos los que puedan entrar en el servicio del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>24 &raquo;&Eacute;ste ser&aacute; el oficio de las familias de Gers&oacute;n, su ministerio y su carga:</br>

<br>25 Llevar&aacute;n las cortinas del Tabern&aacute;culo, el Tabern&aacute;culo de reuni&oacute;n, su cubierta, la cubierta de pieles de tejones que est&aacute; encima de &eacute;l, la cortina de la puerta del Tabern&aacute;culo de reuni&oacute;n,</br>

<br>26 las cortinas del atrio, la cortina de la puerta del atrio que rodea el Tabern&aacute;culo y el altar, sus cuerdas y todos los instrumentos de su servicio, y para todo lo que ser&aacute; hecho por ellos: as&iacute; servir&aacute;n.</br>

<br>27 Bajo las &oacute;rdenes de Aar&oacute;n y de sus hijos desempe&ntilde;ar&aacute;n todo su ministerio los hijos de Gers&oacute;n, en todas sus funciones y en todo su servicio. Les encomendar&eacute;is el cuidado de toda su carga.</br>

<br>28 &Eacute;ste es el servicio de las familias de los hijos de Gers&oacute;n en el Tabern&aacute;culo de reuni&oacute;n. Lo llevar&aacute;n a cabo bajo la direcci&oacute;n de Itamar, hijo del sacerdote Aar&oacute;n.</br>

<br>29 &raquo;Har&aacute;s un censo de los hijos de Merari, por familias y seg&uacute;n las casas de sus padres.</br>

<br>30 Registrar&aacute;s desde el de treinta a&ntilde;os para arriba hasta el de cincuenta a&ntilde;os de edad; es decir, todos los que puedan entrar en el servicio del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>31 Su responsabilidad en cuanto a su servicio en el Tabern&aacute;culo de reuni&oacute;n ser&aacute; transportar las tablas del Tabern&aacute;culo, sus barras, sus columnas y sus basas,</br>

<br>32 las columnas del atrio que lo rodea y sus basas, sus estacas y sus cuerdas, con todos sus instrumentos y todo lo que se necesita para su servicio. Asignar&eacute;is por sus nombres todos los utensilios que ellos tienen que transportar.</br>

<br>33 &Eacute;ste ser&aacute; el servicio de las familias de los hijos de Merari durante todo su ministerio en el Tabern&aacute;culo de reuni&oacute;n, bajo la direcci&oacute;n de Itamar, hijo del sacerdote Aar&oacute;n.&raquo;</br>

<br>34 Mois&eacute;s, pues, y Aar&oacute;n, y los jefes de la congregaci&oacute;n, hicieron el censo de los hijos de Coat por familias y seg&uacute;n las casas de sus padres,</br>

<br>35 desde el de edad de treinta a&ntilde;os para arriba hasta el de cincuenta a&ntilde;os de edad; es decir, todos los que pod&iacute;an entrar en el servicio del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>36 Y los registrados por familias fueron dos mil setecientos cincuenta.</br>

<br>37 &Eacute;stos fueron los registrados de las familias de Coat, todos los que ministran en el Tabern&aacute;culo de reuni&oacute;n, los cuales registraron Mois&eacute;s y Aar&oacute;n, como lo mand&oacute; Jehov&aacute; por medio de Mois&eacute;s.</br>

<br>38 Se hizo el censo de los hijos de Gers&oacute;n por familias y seg&uacute;n las casas de sus padres,</br>

<br>39 desde el de edad de treinta a&ntilde;os para arriba hasta el de cincuenta a&ntilde;os de edad; es decir, de todos los que pod&iacute;an entrar en el servicio del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>40 Los registrados, por familias y seg&uacute;n las casas de sus padres, fueron dos mil seiscientos treinta.</br>

<br>41 &Eacute;stos fueron los registrados de las familias de los hijos de Gers&oacute;n, todos los que ministran en el Tabern&aacute;culo de reuni&oacute;n, los cuales registraron Mois&eacute;s y Aar&oacute;n por mandato de Jehov&aacute;.</br>

<br>42 Se hizo el censo de las familias de los hijos de Merari por familias y seg&uacute;n las casas de sus padres,</br>

<br>43 desde el de edad de treinta a&ntilde;os para arriba hasta el de cincuenta a&ntilde;os de edad; es decir, de todos los que pod&iacute;an entrar en el servicio del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>44 Los registrados por familias fueron tres mil doscientos.</br>

<br>45 &Eacute;stos fueron los registrados de las familias de los hijos de Merari, seg&uacute;n el censo hecho por Mois&eacute;s y Aar&oacute;n, seg&uacute;n lo mand&oacute; Jehov&aacute; por medio de Mois&eacute;s.</br>

<br>46 Todos los levitas que Mois&eacute;s, Aar&oacute;n y los jefes de Israel registraron por familias y seg&uacute;n las casas de sus padres,</br>

<br>47 desde el de edad de treinta a&ntilde;os para arriba hasta el de cincuenta a&ntilde;os de edad, todos los que pod&iacute;an entrar en el servicio y el transporte del Tabern&aacute;culo de reuni&oacute;n,</br>

<br>48 fueron, seg&uacute;n el censo, ocho mil quinientos ochenta.</br>

<br>49 Como lo mand&oacute; Jehov&aacute; por medio de Mois&eacute;s, fueron registrados, cada uno seg&uacute;n su oficio y seg&uacute;n su carga: su censo lo hizo &eacute;l, como le fue mandado.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 5</font></br></strong>
<br><i><font color="#CCCCFF">*Expulsi&oacute;n de los impuros*</font></i></br>
<br>1 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Manda a los hijos de Israel que echen del campamento a todo leproso, a todos los que padecen flujo de semen y a todo impuro por contacto con muerto.</br>

<br>3 Tanto a hombres como a mujeres echar&eacute;is; fuera del campamento los echar&eacute;is, para que no contaminen el campamento de aquellos entre los cuales yo habito.&raquo;</br>

<br>4 As&iacute; lo hicieron los hijos de Israel: los echaron fuera del campamento. Como Jehov&aacute; lo dijo a Mois&eacute;s, as&iacute; lo hicieron los hijos de Israel.</br>

<br><i><font color="#CCCCFF">*Ley sobre la restituci&oacute;n*</font></i></br>
<br>5 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>6 &laquo;Di a los hijos de Israel: El hombre o la mujer que cometa cualquiera de los pecados con que los hombres son infieles contra Jehov&aacute;, se hace culpable.</br>

<br>7 Aquella persona confesar&aacute; el pecado que cometi&oacute;, compensar&aacute; enteramente el da&ntilde;o, a&ntilde;adir&aacute; sobre ello la quinta parte y lo dar&aacute; a aquel contra quien pec&oacute;.</br>

<br>8 Y si aquel hombre no tiene pariente al cual sea compensado el da&ntilde;o, se dar&aacute; la indemnizaci&oacute;n del agravio a Jehov&aacute; entreg&aacute;ndola al sacerdote, adem&aacute;s del carnero de las expiaciones, con que el sacerdote har&aacute; expiaci&oacute;n por &eacute;l.</br>

<br>9 &raquo;Cualquier ofrenda de todas las cosas santas que los hijos de Israel presenten al sacerdote, suya ser&aacute;.</br>

<br>10 Y lo santificado por cualquiera ser&aacute; suyo; asimismo lo que cualquiera d&eacute; al sacerdote, suyo ser&aacute;.&raquo;</br>

<br><i><font color="#CCCCFF">*Ley sobre los celos*</font></i></br>
<br>11 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>12 &laquo;Habla a los hijos de Israel y diles: Si la mujer de alguien se descarr&iacute;a y le es infiel,</br>

<br>13 y alguien cohabita con ella sin que su marido lo haya visto, por haberse ella mancillado ocultamente, ni haya ning&uacute;n testigo contra ella ni ella haya sido sorprendida en el acto;</br>

<br>14 si viene sobre &eacute;l un esp&iacute;ritu de celos y siente celos de su mujer, habi&eacute;ndose ella mancillado; o bien, si viene sobre &eacute;l un esp&iacute;ritu de celos y siente celos de su mujer, aunque ella no se haya mancillado,</br>

<br>15 entonces el marido llevar&aacute; su mujer al sacerdote, y con ella presentar&aacute; su ofrenda, la d&eacute;cima parte de un efa de harina de cebada. No derramar&aacute; sobre ella aceite ni pondr&aacute; sobre ella incienso, porque es ofrenda de celos, ofrenda recordativa, que trae a la memoria el pecado.</br>

<br>16 &raquo;El sacerdote har&aacute; que ella se acerque y se ponga delante de Jehov&aacute;.</br>

<br>17 Luego echar&aacute; el sacerdote un poco de agua santa en un vaso de barro, y tomando del polvo que haya en el suelo del Tabern&aacute;culo, lo mezclar&aacute; con el agua.</br>

<br>18 Asimismo el sacerdote har&aacute; que la mujer se mantenga en pie delante de Jehov&aacute;, descubrir&aacute; la cabeza de la mujer y pondr&aacute; sobre sus manos la ofrenda recordativa, que es la ofrenda de celos. El sacerdote sostendr&aacute; en sus manos las aguas amargas que acarrean maldici&oacute;n.</br>

<br>19 Entonces el sacerdote le tomar&aacute; juramento y le dir&aacute;: &ldquo;Si ninguno ha dormido contigo, y si no te has apartado de tu marido ni te has mancillado, libre seas de estas aguas amargas que traen maldici&oacute;n;</br>

<br>20 pero si te has descarriado de tu marido y te has mancillado, y ha cohabitado contigo alguien que no sea tu marido</br>

<br>21 (el sacerdote proferir&aacute; sobre la mujer este juramento de maldici&oacute;n, y le dir&aacute;): Que Jehov&aacute; te haga objeto de maldici&oacute;n y execraci&oacute;n en medio de tu pueblo, y haga Jehov&aacute; que tu muslo caiga y que tu vientre se hinche,</br>

<br>22 que estas aguas que dan maldici&oacute;n entren en tus entra&ntilde;as y hagan hinchar tu vientre y caer tu muslo.&rdquo; Y la mujer dir&aacute;: &ldquo;Am&eacute;n, am&eacute;n&rdquo;.</br>

<br>23 &raquo;El sacerdote escribir&aacute; estas maldiciones en un libro y las borrar&aacute; con las aguas amargas.</br>

<br>24 Dar&aacute; a beber a la mujer las aguas amargas que traen maldici&oacute;n, y las aguas que obran maldici&oacute;n entrar&aacute;n en ella para provocarle amargura.</br>

<br>25 Despu&eacute;s el sacerdote tomar&aacute; de la mano de la mujer la ofrenda de los celos, la mecer&aacute; en presencia de Jehov&aacute; y la ofrecer&aacute; delante del altar.</br>

<br>26 El sacerdote tomar&aacute; un pu&ntilde;ado de la ofrenda en memoria de ella y lo quemar&aacute; sobre el altar.&raquo;Despu&eacute;s que el sacerdote le haya dado a beber las aguas a la mujer,</br>

<br>27 si &eacute;sta es impura y ha sido infiel a su marido, las aguas que obran maldici&oacute;n entrar&aacute;n en ella para provocarle amargura, su vientre se hinchar&aacute;, caer&aacute; su muslo y la mujer ser&aacute; objeto de maldici&oacute;n en medio de su pueblo.</br>

<br>28 Pero si la mujer no es impura, sino que est&aacute; limpia, quedar&aacute; libre y ser&aacute; fecunda.</br>

<br>29 &raquo;&Eacute;sta es la ley de los celos, cuando la mujer cometa infidelidad contra su marido y se mancille,</br>

<br>30 o cuando del marido se apodere un esp&iacute;ritu de celos y sienta celos de su mujer: entonces la presentar&aacute; delante de Jehov&aacute;, y el sacerdote har&aacute; con ella como manda esta ley.</br>

<br>31 El hombre quedar&aacute; libre de culpa y la mujer cargar&aacute; con su pecado.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 6</font></br></strong>
<br><i><font color="#CCCCFF">*El voto de los nazareos*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Habla a los hijos de Israel y diles: El hombre o la mujer que se aparte haciendo voto de nazareo, para dedicarse a Jehov&aacute;,</br>

<br>3 se abstendr&aacute; de vino y de sidra. No beber&aacute; vinagre de vino ni vinagre de sidra, ni beber&aacute; ning&uacute;n licor de uvas, ni tampoco comer&aacute; uvas frescas ni secas.</br>

<br>4 En todo el tiempo de su nazareato, de todo lo que se hace de la vid, desde los granillos hasta el hollejo, no comer&aacute;.</br>

<br>5 En todo el tiempo del voto de su nazareato no pasar&aacute; navaja por su cabeza: hasta que se cumplan los d&iacute;as de su consagraci&oacute;n a Jehov&aacute;, ser&aacute; santo y se dejar&aacute; crecer el cabello.</br>

<br>6 Durante todo el tiempo que se aparte para Jehov&aacute;, no se acercar&aacute; a persona muerta.</br>

<br>7 Ni aun por su padre ni por su madre, ni por su hermano ni por su hermana, podr&aacute; contaminarse cuando mueran, pues la consagraci&oacute;n de su Dios lleva sobre su cabeza.</br>

<br>8 Todo el tiempo de su nazareato estar&aacute; consagrado a Jehov&aacute;.</br>

<br>9 &raquo;Si alguien muere s&uacute;bitamente junto a &eacute;l y contamina su cabeza consagrada, el d&iacute;a de su purificaci&oacute;n, es decir, el s&eacute;ptimo d&iacute;a, se afeitar&aacute; la cabeza.</br>

<br>10 Al octavo d&iacute;a traer&aacute; dos t&oacute;rtolas o dos palominos al sacerdote, a la puerta del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>11 El sacerdote ofrecer&aacute; uno como expiaci&oacute;n y el otro como holocausto, y har&aacute; expiaci&oacute;n por lo que pec&oacute; a causa del muerto. Aquel d&iacute;a volver&aacute; a santificar su cabeza:</br>

<br>12 se consagrar&aacute; a Jehov&aacute; por los d&iacute;as de su nazareato, y traer&aacute; un cordero de un a&ntilde;o en expiaci&oacute;n por la culpa. Los d&iacute;as anteriores ser&aacute;n anulados, por cuanto fue contaminado su nazareato.</br>

<br>13 &raquo;&Eacute;sta es, pues, la ley del nazareo el d&iacute;a que se cumpla el tiempo de su nazareato: Vendr&aacute; a la puerta del Tabern&aacute;culo de reuni&oacute;n,</br>

<br>14 y presentar&aacute; su ofrenda a Jehov&aacute;, un cordero de un a&ntilde;o sin tacha para un holocausto, una cordera de un a&ntilde;o, sin defecto, para expiaci&oacute;n, y un carnero sin defecto para una ofrenda de paz.</br>

<br>15 Adem&aacute;s, un canastillo de tortas sin levadura, de flor de harina amasadas con aceite, hojaldres sin levadura untadas con aceite, su ofrenda y sus libaciones.</br>

<br>16 El sacerdote lo ofrecer&aacute; delante de Jehov&aacute;, y har&aacute; su expiaci&oacute;n y su holocausto.</br>

<br>17 Luego ofrecer&aacute; el carnero como sacrificio de paz a Jehov&aacute;, junto con el canastillo de los panes sin levadura; ofrecer&aacute; asimismo el sacerdote su ofrenda y sus libaciones.</br>

<br>18 Entonces el nazareo se afeitar&aacute; su cabeza consagrada a la puerta del Tabern&aacute;culo de reuni&oacute;n, tomar&aacute; los cabellos de su cabeza consagrada y los pondr&aacute; sobre el fuego que est&aacute; debajo de la ofrenda de paz.</br>

<br>19 Despu&eacute;s tomar&aacute; el sacerdote la pierna cocida del carnero, una torta sin levadura del canastillo y una hojaldre sin levadura, y las pondr&aacute; sobre las manos del nazareo, despu&eacute;s que sea afeitada su cabeza consagrada.</br>

<br>20 El sacerdote presentar&aacute; aquello como ofrenda mecida delante de Jehov&aacute;, lo cual ser&aacute; cosa santa, destinada al sacerdote, adem&aacute;s del pecho mecido y de la pierna reservada. Despu&eacute;s el nazareo podr&aacute; beber vino.</br>

<br>21 &raquo;&Eacute;sta es la ley del nazareo que haga un voto de ofrenda a Jehov&aacute; por su nazareato, adem&aacute;s de lo que sus recursos le permitan. Seg&uacute;n el voto que haga, as&iacute; lo cumplir&aacute;, conforme a la ley de su nazareato.&raquo;</br>

<br><i><font color="#CCCCFF">*La bendici&oacute;n sacerdotal*</font></i></br>
<br>22 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>23 &laquo;Habla a Aar&oacute;n y a sus hijos, y diles: &ldquo;As&iacute; bendecir&eacute;is a los hijos de Israel:</br>

<br>24 &raquo;&rdquo;Jehov&aacute; te bendiga y te guarde.</br>

<br>25 Jehov&aacute; haga resplandecersu rostro sobre tiy tenga de ti misericordia;</br>

<br>26 Jehov&aacute; alce sobre ti su rostroy ponga en ti paz.&rdquo;</br>

<br>27 &raquo;As&iacute; invocar&aacute;n mi nombre sobre los hijos de Israel, y yo los bendecir&eacute;.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 7</font></br></strong>
<br><i><font color="#CCCCFF">*Ofrendas para la dedicaci&oacute;n del altar*</font></i></br>
<br>1 Aconteci&oacute; que cuando Mois&eacute;s acab&oacute; de levantar el Tabern&aacute;culo, lo ungi&oacute; y lo santific&oacute; junto con todos sus utensilios. Asimismo ungi&oacute; y santific&oacute; el altar y todos sus utensilios.</br>

<br>2 Entonces los pr&iacute;ncipes de Israel, los jefes de las casas de sus padres, los cuales eran los pr&iacute;ncipes de las tribus que estaban sobre los registrados en el censo, se acercaron</br>

<br>3 y trajeron sus ofrendas delante de Jehov&aacute;: seis carros cubiertos y doce bueyes; por cada dos pr&iacute;ncipes un carro, y por cada uno un buey, y los ofrecieron delante del Tabern&aacute;culo.</br>

<br>4 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>5 &laquo;Rec&iacute;belos de ellos: ser&aacute;n para el servicio del Tabern&aacute;culo de reuni&oacute;n. Los dar&aacute;s a los levitas, a cada uno seg&uacute;n su ministerio.&raquo;</br>

<br>6 Entonces Mois&eacute;s recibi&oacute; los carros y los bueyes, y los dio a los levitas.</br>

<br>7 A los hijos de Gers&oacute;n dio dos carros y cuatro bueyes, conforme a su ministerio,</br>

<br>8 y a los hijos de Merari dio cuatro carros y ocho bueyes, conforme a su ministerio, bajo la direcci&oacute;n de Itamar, hijo del sacerdote Aar&oacute;n.</br>

<br>9 Pero a los hijos de Coat no les dio, porque ten&iacute;an que llevar sobre sus hombros los objetos m&aacute;s santos.</br>

<br>10 Los pr&iacute;ncipes presentaron las ofrendas para la dedicaci&oacute;n del altar el d&iacute;a en que fue ungido. Hicieron los pr&iacute;ncipes su ofrenda delante del altar.</br>

<br>11 Y Jehov&aacute; dijo a Mois&eacute;s: &laquo;Presentar&aacute;n su ofrenda, un pr&iacute;ncipe un d&iacute;a y otro pr&iacute;ncipe otro d&iacute;a, para la dedicaci&oacute;n del altar.&raquo;</br>

<br>12 El que present&oacute; su ofrenda el primer d&iacute;a fue Naas&oacute;n hijo de Aminadab, de la tribu de Jud&aacute;.</br>

<br>13 Su ofrenda fue un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, seg&uacute;n el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;</br>

<br>14 una cuchara de oro de diez siclos, llena de incienso;</br>

<br>15 un becerro, un carnero, un cordero de un a&ntilde;o, para el holocausto;</br>

<br>16 un macho cabr&iacute;o para la expiaci&oacute;n;</br>

<br>17 y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabr&iacute;os y cinco corderos de un a&ntilde;o. &Eacute;sta fue la ofrenda de Naas&oacute;n hijo de Aminadab.</br>

<br>18 El segundo d&iacute;a present&oacute; su ofrenda Natanael hijo de Zuar, pr&iacute;ncipe de Isacar.</br>

<br>19 Present&oacute; como su ofrenda un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, seg&uacute;n el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;</br>

<br>20 una cuchara de oro de diez siclos, llena de incienso;</br>

<br>21 un becerro, un carnero, un cordero de un a&ntilde;o, para el holocausto;</br>

<br>22 un macho cabr&iacute;o para la expiaci&oacute;n;</br>

<br>23 y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabr&iacute;os y cinco corderos de un a&ntilde;o. &Eacute;sta fue la ofrenda de Natanael hijo de Zuar.</br>

<br>24 El tercer d&iacute;a, Eliab hijo de Hel&oacute;n, pr&iacute;ncipe de los hijos de Zabul&oacute;n,</br>

<br>25 present&oacute; su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, seg&uacute;n el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;</br>

<br>26 una cuchara de oro de diez siclos, llena de incienso;</br>

<br>27 un becerro, un carnero, un cordero de un a&ntilde;o, para el holocausto;</br>

<br>28 un macho cabr&iacute;o para la expiaci&oacute;n;</br>

<br>29 y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabr&iacute;os y cinco corderos de un a&ntilde;o. &Eacute;sta fue la ofrenda de Eliab hijo de Hel&oacute;n.</br>

<br>30 El cuarto d&iacute;a, Elisur hijo de Sedeur, pr&iacute;ncipe de los hijos de Rub&eacute;n,</br>

<br>31 present&oacute; su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, seg&uacute;n el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;</br>

<br>32 una cuchara de oro de diez siclos, llena de incienso;</br>

<br>33 un becerro, un carnero, un cordero de un a&ntilde;o, para el holocausto;</br>

<br>34 un macho cabr&iacute;o para la expiaci&oacute;n;</br>

<br>35 y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabr&iacute;os y cinco corderos de un a&ntilde;o. &Eacute;sta fue la ofrenda de Elisur hijo de Sedeur.</br>

<br>36 El quinto d&iacute;a, Selumiel hijo de Zurisadai, pr&iacute;ncipe de los hijos de Sime&oacute;n,</br>

<br>37 present&oacute; su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, seg&uacute;n el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;</br>

<br>38 una cuchara de oro de diez siclos, llena de incienso;</br>

<br>39 un becerro, un carnero, un cordero de un a&ntilde;o, para el holocausto;</br>

<br>40 un macho cabr&iacute;o para la expiaci&oacute;n;</br>

<br>41 y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabr&iacute;os y cinco corderos de un a&ntilde;o. &Eacute;sta fue la ofrenda de Selumiel hijo de Zurisadai.</br>

<br>42 El sexto d&iacute;a, Eliasaf hijo de Deuel, pr&iacute;ncipe de los hijos de Gad,</br>

<br>43 present&oacute; su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, seg&uacute;n el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;</br>

<br>44 una cuchara de oro de diez siclos, llena de incienso;</br>

<br>45 un becerro, un carnero, un cordero de un a&ntilde;o, para el holocausto;</br>

<br>46 un macho cabr&iacute;o para la expiaci&oacute;n;</br>

<br>47 y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabr&iacute;os y cinco corderos de un a&ntilde;o. &Eacute;sta fue la ofrenda de Eliasaf hijo de Deuel.</br>

<br>48 El s&eacute;ptimo d&iacute;a, el pr&iacute;ncipe de los hijos de Efra&iacute;n, Elisama hijo de Amiud,</br>

<br>49 present&oacute; su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, seg&uacute;n el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;</br>

<br>50 una cuchara de oro de diez siclos, llena de incienso;</br>

<br>51 un becerro, un carnero, un cordero de un a&ntilde;o, para el holocausto;</br>

<br>52 un macho cabr&iacute;o para la expiaci&oacute;n;</br>

<br>53 y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabr&iacute;os y cinco corderos de un a&ntilde;o. &Eacute;sta fue la ofrenda de Elisama hijo de Amiud.</br>

<br>54 El octavo d&iacute;a, el pr&iacute;ncipe de los hijos de Manas&eacute;s, Gamaliel hijo de Pedasur,</br>

<br>55 present&oacute; su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, seg&uacute;n el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;</br>

<br>56 una cuchara de oro de diez siclos, llena de incienso;</br>

<br>57 un becerro, un carnero, un cordero de un a&ntilde;o, para el holocausto;</br>

<br>58 un macho cabr&iacute;o para la expiaci&oacute;n;</br>

<br>59 y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabr&iacute;os y cinco corderos de un a&ntilde;o. &Eacute;sta fue la ofrenda de Gamaliel hijo de Pedasur.</br>

<br>60 El noveno d&iacute;a, el pr&iacute;ncipe de los hijos de Benjam&iacute;n, Abid&aacute;n hijo de Gedeoni,</br>

<br>61 present&oacute; su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, seg&uacute;n el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;</br>

<br>62 una cuchara de oro de diez siclos, llena de incienso;</br>

<br>63 un becerro, un carnero, un cordero de un a&ntilde;o, para el holocausto;</br>

<br>64 un macho cabr&iacute;o para la expiaci&oacute;n;</br>

<br>65 y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabr&iacute;os y cinco corderos de un a&ntilde;o. &Eacute;sta fue la ofrenda de Abid&aacute;n hijo de Gedeoni.</br>

<br>66 El d&eacute;cimo d&iacute;a, el pr&iacute;ncipe de los hijos de Dan, Ahiezer hijo de Amisadai,</br>

<br>67 present&oacute; su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, seg&uacute;n el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;</br>

<br>68 una cuchara de oro de diez siclos, llena de incienso;</br>

<br>69 un becerro, un carnero, un cordero de un a&ntilde;o, para el holocausto;</br>

<br>70 un macho cabr&iacute;o para la expiaci&oacute;n;</br>

<br>71 y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabr&iacute;os y cinco corderos de un a&ntilde;o. &Eacute;sta fue la ofrenda de Ahiezer hijo de Amisadai.</br>

<br>72 El und&eacute;cimo d&iacute;a, el pr&iacute;ncipe de los hijos de Aser, Pagiel hijo de Ocr&aacute;n,</br>

<br>73 present&oacute; su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, seg&uacute;n el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;</br>

<br>74 una cuchara de oro de diez siclos, llena de incienso;</br>

<br>75 un becerro, un carnero, un cordero de un a&ntilde;o, para el holocausto;</br>

<br>76 un macho cabr&iacute;o para la expiaci&oacute;n;</br>

<br>77 y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabr&iacute;os y cinco corderos de un a&ntilde;o. &Eacute;sta fue la ofrenda de Pagiel hijo de Ocr&aacute;n.</br>

<br>78 El duod&eacute;cimo d&iacute;a, el pr&iacute;ncipe de los hijos de Neftal&iacute;, Ahira hijo de En&aacute;n,</br>

<br>79 present&oacute; su ofrenda: un plato de plata de ciento treinta siclos de peso y un jarro de plata de setenta siclos, seg&uacute;n el siclo del santuario, ambos llenos de flor de harina amasada con aceite, para la ofrenda;</br>

<br>80 una cuchara de oro de diez siclos, llena de incienso;</br>

<br>81 un becerro, un carnero, un cordero de un a&ntilde;o, para el holocausto;</br>

<br>82 un macho cabr&iacute;o para la expiaci&oacute;n;</br>

<br>83 y para la ofrenda de paz, dos bueyes, cinco carneros, cinco machos cabr&iacute;os y cinco corderos de un a&ntilde;o. &Eacute;sta fue la ofrenda de Ahira hijo de En&aacute;n.</br>

<br>84 &Eacute;sta fue la ofrenda que los pr&iacute;ncipes de Israel presentaron para la dedicaci&oacute;n del altar, el d&iacute;a en que fue ungido: doce platos de plata, doce jarros de plata, doce cucharas de oro.</br>

<br>85 Cada plato de ciento treinta siclos, y cada jarro de setenta; toda la plata de la vajilla era dos mil cuatrocientos siclos, seg&uacute;n el siclo del santuario.</br>

<br>86 Las doce cucharas de oro llenas de incienso, de diez siclos cada cuchara, seg&uacute;n el siclo del santuario; todo el oro de las cucharas era ciento veinte siclos.</br>

<br>87 Todos los bueyes para el holocausto fueron doce becerros; doce los carneros, doce los corderos de un a&ntilde;o, con su ofrenda, y doce los machos cabr&iacute;os para la expiaci&oacute;n.</br>

<br>88 Y todos los bueyes de la ofrenda de paz fueron veinticuatro novillos, sesenta los carneros, sesenta los machos cabr&iacute;os y sesenta los corderos de un a&ntilde;o. &Eacute;sta fue la ofrenda para la dedicaci&oacute;n del altar, despu&eacute;s que fue ungido.</br>

<br>89 Cuando entraba Mois&eacute;s en el Tabern&aacute;culo de reuni&oacute;n para hablar con Dios, o&iacute;a la voz que le hablaba de encima del propiciatorio que estaba sobre el Arca del testimonio, de entre los dos querubines. As&iacute; hablaba con &eacute;l.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 8</font></br></strong>
<br><i><font color="#CCCCFF">*Aar&oacute;n enciende las l&aacute;mparas*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Habla a Aar&oacute;n y dile: Cuando enciendas las l&aacute;mparas, las siete l&aacute;mparas del candelabro alumbrar&aacute;n hacia adelante.&raquo;</br>

<br>3 Aar&oacute;n lo hizo as&iacute;: coloc&oacute; las l&aacute;mparas en la parte anterior del candelabro, tal como Jehov&aacute; lo mand&oacute; a Mois&eacute;s.</br>

<br>4 El candelabro estaba hecho de oro labrado a martillo; desde el pie hasta las flores era labrado a martillo. Conforme al modelo que Jehov&aacute; le mostr&oacute; a Mois&eacute;s, as&iacute; hizo el candelabro.</br>

<br><i><font color="#CCCCFF">*Consagraci&oacute;n de los levitas*</font></i></br>
<br>5 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>6 &laquo;Aparta a los levitas de entre los dem&aacute;s hijos de Israel, y haz expiaci&oacute;n por ellos.</br>

<br>7 As&iacute; har&aacute;s para purificarlos: Roc&iacute;a sobre ellos el agua de la expiaci&oacute;n y haz pasar la navaja por todo su cuerpo; ellos lavar&aacute;n sus vestidos y as&iacute; quedar&aacute;n purificados.</br>

<br>8 Luego tomar&aacute;n un novillo, con su ofrenda de flor de harina amasada con aceite, y t&uacute; tomar&aacute;s otro novillo para la expiaci&oacute;n.</br>

<br>9 Har&aacute;s que los levitas se acerquen al Tabern&aacute;culo de reuni&oacute;n, y reunir&aacute;s a toda la congregaci&oacute;n de los hijos de Israel.</br>

<br>10 Cuando hayas acercado a los levitas a la presencia de Jehov&aacute;, pondr&aacute;n los hijos de Israel sus manos sobre los levitas.</br>

<br>11 Entonces presentar&aacute; Aar&oacute;n a los levitas delante de Jehov&aacute; como ofrenda de los hijos de Israel, y servir&aacute;n en el ministerio de Jehov&aacute;.</br>

<br>12 Despu&eacute;s los levitas pondr&aacute;n sus manos sobre las cabezas de los novillos: uno lo ofrecer&aacute;s como expiaci&oacute;n y el otro como holocausto a Jehov&aacute;, para hacer expiaci&oacute;n por los levitas.</br>

<br>13 Colocar&aacute;s luego a los levitas delante de Aar&oacute;n y de sus hijos, y los presentar&aacute;s como ofrenda a Jehov&aacute;.</br>

<br>14 As&iacute; apartar&aacute;s a los levitas de entre los hijos de Israel, y ser&aacute;n m&iacute;os los levitas.</br>

<br>15 Despu&eacute;s de eso vendr&aacute;n los levitas a ministrar en el Tabern&aacute;culo de reuni&oacute;n. Ser&aacute;n purificados y los presentar&aacute;s como una ofrenda.</br>

<br>16 Porque enteramente me son dedicados a m&iacute; los levitas de entre los hijos de Israel, en lugar de todo primer nacido; los he tomado para m&iacute; en lugar de los primog&eacute;nitos de todos los hijos de Israel.</br>

<br>17 Porque m&iacute;o es todo primog&eacute;nito de entre los hijos de Israel, as&iacute; de hombres como de animales; desde el d&iacute;a en que yo her&iacute; a todo primog&eacute;nito en la tierra de Egipto, los santifiqu&eacute; para m&iacute;.</br>

<br>18 Y he tomado a los levitas en lugar de todos los primog&eacute;nitos de los hijos de Israel.</br>

<br>19 Yo he dado los levitas, como un don, a Aar&oacute;n y a sus hijos, de entre los hijos de Israel, para que ejerzan el ministerio de los hijos de Israel en el Tabern&aacute;culo de reuni&oacute;n, y reconcilien a los hijos de Israel, y no haya plaga entre los hijos de Israel cuando se acerquen al santuario.&raquo;</br>

<br>20 Mois&eacute;s, Aar&oacute;n y toda la congregaci&oacute;n de los hijos de Israel hicieron con los levitas conforme a todas las cosas que mand&oacute; Jehov&aacute; a Mois&eacute;s acerca de los levitas; as&iacute; hicieron con ellos los hijos de Israel.</br>

<br>21 Los levitas se purificaron y lavaron sus vestidos. Luego Aar&oacute;n los present&oacute; como ofrenda delante de Jehov&aacute;, e hizo expiaci&oacute;n por ellos para purificarlos.</br>

<br>22 Despu&eacute;s de esto, los levitas fueron para ejercer su ministerio en el Tabern&aacute;culo de reuni&oacute;n delante de Aar&oacute;n y delante de sus hijos. De la manera que mand&oacute; Jehov&aacute; a Mois&eacute;s acerca de los levitas, as&iacute; hicieron con ellos.</br>

<br>23 Luego habl&oacute; Jehov&aacute; a Mois&eacute;s diciendo:</br>

<br>24 &laquo;Los levitas de veinticinco a&ntilde;os para arriba entrar&aacute;n a ejercer su ministerio en el servicio del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>25 Pero desde los cincuenta a&ntilde;os dejar&aacute;n de ejercer su ministerio, y nunca m&aacute;s lo ejercer&aacute;n.</br>

<br>26 Servir&aacute;n con sus hermanos en el Tabern&aacute;culo de reuni&oacute;n, para hacer la guardia, pero no servir&aacute;n en el ministerio. As&iacute; har&aacute;s con los levitas en cuanto a su ministerio.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 9</font></br></strong>
<br><i><font color="#CCCCFF">*Celebraci&oacute;n de la Pascua*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s en el desierto de Sina&iacute;, el primer mes del segundo a&ntilde;o de su salida de la tierra de Egipto, y le dijo:</br>

<br>2 &laquo;Los hijos de Israel celebrar&aacute;n la Pascua a su debido tiempo.</br>

<br>3 La celebrar&eacute;is el decimocuarto d&iacute;a de este mes, al atardecer, a su debido tiempo; conforme a todos sus ritos y conforme a todas sus leyes la celebrar&eacute;is.&raquo;</br>

<br>4 Entonces dijo Mois&eacute;s a los hijos de Israel que celebraran la Pascua.</br>

<br>5 Celebraron la Pascua el primer mes, el d&iacute;a catorce del mes, al atardecer, en el desierto de Sina&iacute;; conforme a todas las cosas que mand&oacute; Jehov&aacute; a Mois&eacute;s, as&iacute; hicieron los hijos de Israel.</br>

<br>6 Pero ocurri&oacute; que algunos estaban impuros a causa de un muerto, y no pudieron celebrar la Pascua aquel d&iacute;a. Aquellos hombres se presentaron ese mismo d&iacute;a delante de Mois&eacute;s y delante de Aar&oacute;n,</br>

<br>7 y les dijeron:&mdash;Nosotros estamos impuros a causa de un muerto. &iquest;Por qu&eacute; seremos impedidos de presentar la ofrenda a Jehov&aacute; a su debido tiempo con los dem&aacute;s hijos de Israel?</br>

<br>8 Mois&eacute;s les respondi&oacute;:&mdash;Esperad, y oir&eacute; lo que ordena Jehov&aacute; acerca de vosotros.</br>

<br>9 Entonces Jehov&aacute; dijo a Mois&eacute;s:</br>

<br>10 &laquo;Habla a los hijos de Israel, y diles: Cualquiera de vosotros o de vuestros descendientes que est&eacute; impuro a causa de un muerto, o est&eacute; de viaje lejos, celebrar&aacute; la Pascua a Jehov&aacute;.</br>

<br>11 La celebrar&aacute;n el segundo mes, el d&iacute;a catorce del mes, al atardecer; con panes sin levadura y hierbas amargas la comer&aacute;n.</br>

<br>12 No dejar&aacute;n nada del animal sacrificado para la ma&ntilde;ana, ni le quebrar&aacute;n ning&uacute;n hueso; conforme a todos los ritos de la Pascua la celebrar&aacute;n.</br>

<br>13 Pero el que est&eacute; limpio y no se encuentre de viaje, si deja de celebrar la Pascua, la tal persona ser&aacute; eliminada de en medio de su pueblo. Tal hombre cargar&aacute; con su pecado, por cuanto no ofreci&oacute; a su debido tiempo la ofrenda de Jehov&aacute;.</br>

<br>14 &raquo;Y si habita con vosotros alg&uacute;n extranjero, y celebra la Pascua a Jehov&aacute;, conforme al rito de la Pascua y conforme a sus leyes la celebrar&aacute;: un mismo rito tendr&eacute;is, tanto el extranjero como el natural de la tierra.&raquo;</br>

<br><i><font color="#CCCCFF">*La nube sobre el Tabern&aacute;culo*</font></i></br>
<br>15 El d&iacute;a que el Tabern&aacute;culo fue erigido, la nube cubri&oacute; el Tabern&aacute;culo sobre la tienda del Testimonio. Por la tarde hab&iacute;a sobre el Tabern&aacute;culo como una apariencia de fuego, hasta la ma&ntilde;ana.</br>

<br>16 As&iacute; era continuamente: la nube lo cubr&iacute;a de d&iacute;a, y de noche la apariencia de fuego.</br>

<br>17 Cuando se alzaba la nube del Tabern&aacute;culo, los hijos de Israel part&iacute;an; y en el lugar donde la nube paraba, all&iacute; acampaban los hijos de Israel.</br>

<br>18 Al mandato de Jehov&aacute; los hijos de Israel part&iacute;an, y al mandato de Jehov&aacute; acampaban; todos los d&iacute;as que la nube estaba sobre el Tabern&aacute;culo permanec&iacute;an acampados.</br>

<br>19 Cuando la nube se deten&iacute;a sobre el Tabern&aacute;culo muchos d&iacute;as, entonces los hijos de Israel guardaban la ordenanza de Jehov&aacute; y no part&iacute;an.</br>

<br>20 Y cuando la nube estaba sobre el Tabern&aacute;culo pocos d&iacute;as, al mandato de Jehov&aacute; acampaban, y al mandato de Jehov&aacute; part&iacute;an.</br>

<br>21 Cuando la nube se deten&iacute;a desde la tarde hasta la ma&ntilde;ana, y a la ma&ntilde;ana la nube se levantaba, ellos part&iacute;an; o si hab&iacute;a estado un d&iacute;a, y a la noche la nube se levantaba, entonces part&iacute;an.</br>

<br>22 Si la nube se deten&iacute;a sobre el Tabern&aacute;culo dos d&iacute;as, un mes o un a&ntilde;o, mientras la nube permanec&iacute;a sobre &eacute;l, los hijos de Israel segu&iacute;an acampados y no se mov&iacute;an. Pero cuando ella se alzaba, ellos part&iacute;an.</br>

<br>23 Al mandato de Jehov&aacute; acampaban, y al mandato de Jehov&aacute; part&iacute;an. As&iacute; guardaban la ordenanza de Jehov&aacute;, como Jehov&aacute; lo hab&iacute;a dicho por medio de Mois&eacute;s.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 10</font></br></strong>
<br><i><font color="#CCCCFF">*Las trompetas de plata*</font></i></br>
<br>1 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Hazte dos trompetas de plata: forjadas a martillo las har&aacute;s. Te servir&aacute;n para convocar la congregaci&oacute;n y para hacer mover los campamentos.</br>

<br>3 Cuando las toquen, toda la congregaci&oacute;n se reunir&aacute; ante ti en la puerta del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>4 Pero cuando toquen solo una, entonces se congregar&aacute;n ante ti los pr&iacute;ncipes, los jefes de millares de Israel.</br>

<br>5 Cuando toqu&eacute;is alarma, entonces mover&aacute;n los campamentos de los que est&aacute;n acampados al oriente.</br>

<br>6 Y cuando toqu&eacute;is con aclamaciones la segunda vez, entonces mover&aacute;n los campamentos de los que est&aacute;n acampados al sur; con aclamaciones tocar&aacute;n para sus partidas.</br>

<br>7 Pero para reunir la congregaci&oacute;n tocar&eacute;is, pero no con sonidos de aclamaci&oacute;n.</br>

<br>8 Los hijos de Aar&oacute;n, los sacerdotes, tocar&aacute;n las trompetas: las tendr&eacute;is como estatuto perpetuo por vuestras generaciones.</br>

<br>9 &raquo;Cuando salg&aacute;is a la guerra en vuestra tierra contra el enemigo que os ataque, tocar&eacute;is alarma con las trompetas. As&iacute; ser&eacute;is recordados por Jehov&aacute;, vuestro Dios, y ser&eacute;is salvos de vuestros enemigos.</br>

<br>10 En vuestros d&iacute;as de alegr&iacute;a, como en vuestras solemnidades y principios de mes, tocar&eacute;is las trompetas sobre vuestros holocaustos y sobre los sacrificios de paz, y os servir&aacute;n de memorial delante de vuestro Dios. Yo, Jehov&aacute;, vuestro Dios.&raquo;</br>

<br><i><font color="#F78181">『LA LARGA MARCHA HASTA MOAB』</font></i></br>
<br><i><font color="#CCCCFF">*Los israelitas salen de Sina&iacute;*</font></i></br>
<br>11 El segundo mes del a&ntilde;o segundo, el d&iacute;a veinte del mes, la nube se alz&oacute; del tabern&aacute;culo del Testimonio,</br>

<br>12 y los hijos de Israel partieron del desierto de Sina&iacute; seg&uacute;n el orden de marcha. La nube se detuvo en el desierto de Par&aacute;n.</br>

<br>13 Partieron la primera vez seg&uacute;n el mandato que Jehov&aacute; les hab&iacute;a dado por medio de Mois&eacute;s.</br>

<br>14 La bandera del campamento de los hijos de Jud&aacute; abri&oacute; la marcha seg&uacute;n el orden de sus ej&eacute;rcitos. Naas&oacute;n hijo de Aminadab estaba sobre su cuerpo de ej&eacute;rcito.</br>

<br>15 Sobre el cuerpo de ej&eacute;rcito de la tribu de los hijos de Isacar estaba Natanael hijo de Zuar.</br>

<br>16 Y sobre el cuerpo de ej&eacute;rcito de la tribu de los hijos de Zabul&oacute;n estaba Eliab hijo de Hel&oacute;n.</br>

<br>17 Despu&eacute;s que estaba ya desarmado el Tabern&aacute;culo, se movieron los hijos de Gers&oacute;n y los hijos de Merari, que lo llevaban.</br>

<br>18 Luego comenz&oacute; a marchar la bandera del campamento de Rub&eacute;n, seg&uacute;n el orden de sus ej&eacute;rcitos. Elisur hijo de Sedeur estaba sobre su cuerpo de ej&eacute;rcito.</br>

<br>19 Sobre el cuerpo de ej&eacute;rcito de la tribu de los hijos de Sime&oacute;n estaba Selumiel hijo de Zurisadai.</br>

<br>20 Y sobre el cuerpo de ej&eacute;rcito de la tribu de los hijos de Gad estaba Eliasaf hijo de Deuel.</br>

<br>21 Luego comenzaron a marchar los coatitas llevando el santuario; entretanto ellos llegaban, los otros acondicionaron el Tabern&aacute;culo.</br>

<br>22 Despu&eacute;s comenz&oacute; a marchar la bandera del campamento de los hijos de Efra&iacute;n, seg&uacute;n el orden de sus ej&eacute;rcitos. Elisama hijo de Amiud estaba sobre su cuerpo de ej&eacute;rcito.</br>

<br>23 Sobre el cuerpo de ej&eacute;rcito de la tribu de los hijos de Manas&eacute;s estaba Gamaliel hijo de Pedasur.</br>

<br>24 Y sobre el cuerpo de ej&eacute;rcito de la tribu de los hijos de Benjam&iacute;n estaba Abid&aacute;n hijo de Gedeoni.</br>

<br>25 Luego comenz&oacute; a marchar la bandera del campamento de los hijos de Dan, seg&uacute;n el orden de sus ej&eacute;rcitos, a la retaguardia de todos los campamentos. Ahiezer hijo de Amisadai estaba sobre su cuerpo de ej&eacute;rcito.</br>

<br>26 Sobre el cuerpo de ej&eacute;rcito de la tribu de los hijos de Aser estaba Pagiel hijo de Ocr&aacute;n.</br>

<br>27 Y sobre el cuerpo de ej&eacute;rcito de la tribu de los hijos de Neftal&iacute; estaba Ahira hijo de En&aacute;n.</br>

<br>28 &Eacute;ste era el orden de marcha de los hijos de Israel, repartidos por ej&eacute;rcitos, cuando part&iacute;an.</br>

<br>29 Entonces dijo Mois&eacute;s a su suegro Hobab hijo de Rag&uuml;el, el madianita:&mdash;Nosotros partimos para el lugar del cual Jehov&aacute; ha dicho: &ldquo;Yo os lo dar&eacute;.&rdquo; Ven con nosotros y te trataremos bien, porque Jehov&aacute; ha prometido el bien a Israel.</br>

<br>30 &Eacute;l le respondi&oacute;:&mdash;Yo no ir&eacute;, sino que me marchar&eacute; a mi tierra y a mi parentela.</br>

<br>31 Mois&eacute;s insisti&oacute;:&mdash;Te ruego que no nos dejes, pues t&uacute; conoces los lugares donde hemos de acampar en el desierto y ser&aacute;s como nuestros ojos.</br>

<br>32 Y si vienes con nosotros, cuando tengamos el bien que Jehov&aacute; nos ha de conceder, lo compartiremos contigo.</br>

<br>33 As&iacute; partieron del monte de Jehov&aacute; para una jornada de tres d&iacute;as. El Arca del pacto de Jehov&aacute; fue delante de ellos los tres d&iacute;as de camino, busc&aacute;ndoles un lugar de descanso.</br>

<br>34 Desde que salieron del campamento, la nube de Jehov&aacute; iba sobre ellos de d&iacute;a.</br>

<br>35 Cuando el Arca se mov&iacute;a, Mois&eacute;s dec&iacute;a:&laquo;&iexcl;Lev&aacute;ntate, Jehov&aacute;!&iexcl;Que sean dispersados tus enemigosy huyan de tu presencialos que te aborrecen!&raquo;</br>

<br>36 Y cuando ella se deten&iacute;a, dec&iacute;a:&laquo;&iexcl;Descansa, Jehov&aacute;,entre los millares de millaresde Israel!&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 11</font></br></strong>
<br><i><font color="#CCCCFF">*Jehov&aacute; env&iacute;a codornices*</font></i></br>
<br>1 Aconteci&oacute; que el pueblo se quej&oacute; a o&iacute;dos de Jehov&aacute;; lo oy&oacute; Jehov&aacute; y ardi&oacute; su ira. Se encendi&oacute; entre ellos un fuego de Jehov&aacute; que consumi&oacute; uno de los extremos del campamento.</br>

<br>2 El pueblo clam&oacute; a Mois&eacute;s, y Mois&eacute;s or&oacute; a Jehov&aacute;. Entonces el fuego se extingui&oacute;.</br>

<br>3 Por eso llamaron a aquel lugar Tabera, porque el fuego de Jehov&aacute; se encendi&oacute; en ellos.</br>

<br>4 La gente extranjera que se mezcl&oacute; con ellos se dej&oacute; llevar por el hambre, y los hijos de Israel tambi&eacute;n volvieron a sus llantos, diciendo: &laquo;&iexcl;Qui&eacute;n nos diera a comer carne!</br>

<br>5 Nos acordamos del pescado que com&iacute;amos en Egipto de balde, de los pepinos, los melones, los puerros, las cebollas y los ajos.</br>

<br>6 &iexcl;Ahora nuestra alma se seca, pues nada sino este man&aacute; ven nuestros ojos!&raquo;</br>

<br>7 El man&aacute; era como semilla de culantro, y su color como color de bedelio.</br>

<br>8 El pueblo se esparc&iacute;a y lo recog&iacute;a, lo mol&iacute;a en molinos o lo majaba en morteros, y lo coc&iacute;a en caldera o hac&iacute;a de &eacute;l tortas. Su sabor era como sabor de aceite nuevo.</br>

<br>9 Cuando descend&iacute;a el roc&iacute;o sobre el campamento de noche, el man&aacute; descend&iacute;a sobre &eacute;l.</br>

<br>10 Mois&eacute;s oy&oacute; al pueblo que lloraba, cada uno con su familia a la entrada de su tienda. La ira de Jehov&aacute; se encendi&oacute; mucho, y tambi&eacute;n le pareci&oacute; mal a Mois&eacute;s,</br>

<br>11 quien dijo a Jehov&aacute;:&mdash;&iquest;Por qu&eacute; has hecho mal a tu siervo? &iquest;Y por qu&eacute; no he hallado gracia a tus ojos, que has puesto la carga de todo este pueblo sobre m&iacute;?</br>

<br>12 &iquest;Conceb&iacute; yo a todo este pueblo? &iquest;Lo engendr&eacute; yo, para que me digas: &ldquo;Ll&eacute;valo en tu seno, como lleva la que cr&iacute;a al que mama, a la tierra que juraste dar a sus padres&rdquo;?</br>

<br>13 &iquest;De d&oacute;nde conseguir&eacute; yo carne para dar a todo este pueblo? Porque vienen a m&iacute; llorando y diciendo: &ldquo;Danos carne para comer.&rdquo;</br>

<br>14 No puedo yo solo soportar a todo este pueblo: es una carga demasiado pesada para m&iacute;.</br>

<br>15 Y si as&iacute; vas a hacer t&uacute; conmigo, te ruego que me des muerte, si he hallado gracia a tus ojos, para que yo no vea mi mal.</br>

<br>16 Entonces Jehov&aacute; dijo a Mois&eacute;s:&mdash;Re&uacute;neme a setenta hombres entre los ancianos de Israel, de los que t&uacute; sabes que son ancianos del pueblo y sus principales, tr&aacute;elos a la puerta del Tabern&aacute;culo de reuni&oacute;n, y que esperen all&iacute; contigo.</br>

<br>17 Yo descender&eacute; y hablar&eacute; all&iacute; contigo; tomar&eacute; del esp&iacute;ritu que est&aacute; en ti y lo pondr&eacute; en ellos, para que lleven contigo la carga del pueblo y no la lleves t&uacute; solo.</br>

<br>18 Pero al pueblo dir&aacute;s: &ldquo;Santificaos para ma&ntilde;ana y comer&eacute;is carne, porque hab&eacute;is llorado a o&iacute;dos de Jehov&aacute;, diciendo: &lsquo;&iexcl;Qui&eacute;n nos diera a comer carne! &iexcl;Ciertamente mejor nos iba en Egipto!&rsquo; Jehov&aacute;, pues, os dar&aacute; carne, y comer&eacute;is.</br>

<br>19 No comer&eacute;is un d&iacute;a, ni dos d&iacute;as, ni cinco d&iacute;as, ni diez d&iacute;as, ni veinte d&iacute;as,</br>

<br>20 sino hasta un mes entero, hasta que os salga por las narices y la aborrezc&aacute;is, por cuanto menospreciasteis a Jehov&aacute; que est&aacute; en medio de vosotros, y llorasteis delante de &eacute;l, diciendo: &lsquo;&iquest;Para qu&eacute; salimos ac&aacute; de Egipto?&rsquo;&rdquo;</br>

<br>21 Entonces dijo Mois&eacute;s:&mdash;Seiscientos mil de a pie es el pueblo en medio del cual yo estoy, &iexcl;y t&uacute; dices: &ldquo;Les dar&eacute; carne, y comer&aacute;n un mes entero&rdquo;!</br>

<br>22 &iquest;Se degollar&aacute;n para ellos ovejas y bueyes que les basten? &iquest;O se juntar&aacute;n para ellos todos los peces del mar para que tengan lo suficiente?</br>

<br>23 Entonces Jehov&aacute; respondi&oacute; a Mois&eacute;s:&mdash;&iquest;Acaso se ha acortado la mano de Jehov&aacute;? Ahora ver&aacute;s si se cumple mi palabra, o no.</br>

<br>24 Sali&oacute; Mois&eacute;s y comunic&oacute; al pueblo las palabras de Jehov&aacute;. Luego reuni&oacute; a los setenta hombres entre los ancianos del pueblo, y los reuni&oacute; alrededor del Tabern&aacute;culo.</br>

<br>25 Entonces Jehov&aacute; descendi&oacute; en la nube y le habl&oacute;. Luego tom&oacute; del esp&iacute;ritu que estaba en &eacute;l, y lo puso en los setenta hombres ancianos. Y en cuanto se pos&oacute; sobre ellos el esp&iacute;ritu, profetizaron; pero no volvieron a hacerlo.</br>

<br>26 En el campamento hab&iacute;an quedado dos hombres, uno llamado Eldad y el otro Medad, sobre los cuales tambi&eacute;n repos&oacute; el esp&iacute;ritu. Estaban estos entre los inscritos, pero no hab&iacute;an venido al Tabern&aacute;culo. Y profetizaron en el campamento.</br>

<br>27 Un joven corri&oacute; a avisar a Mois&eacute;s, y le dijo:&mdash;Eldad y Medad profetizan en el campamento.</br>

<br>28 Entonces respondi&oacute; Josu&eacute; hijo de Nun, ayudante de Mois&eacute;s, uno de sus j&oacute;venes, y le dijo:&mdash;Se&ntilde;or m&iacute;o Mois&eacute;s, no se lo permitas.</br>

<br>29 Mois&eacute;s le respondi&oacute;:&mdash;&iquest;Tienes t&uacute; celos por m&iacute;? Ojal&aacute; todo el pueblo de Jehov&aacute; fuera profeta, y que Jehov&aacute; pusiera su esp&iacute;ritu sobre ellos.</br>

<br>30 Luego Mois&eacute;s volvi&oacute; al campamento con los ancianos de Israel.</br>

<br>31 Entonces Jehov&aacute; envi&oacute; un viento que trajo codornices del mar y las dej&oacute; sobre el campamento, un d&iacute;a de camino de un lado y un d&iacute;a de camino del otro lado, alrededor del campamento, y casi dos codos sobre la superficie de la tierra.</br>

<br>32 El pueblo estuvo levantado todo aquel d&iacute;a y toda la noche y todo el d&iacute;a siguiente, recogiendo codornices. El que menos, recogi&oacute; diez montones, y las tendieron a secar alrededor de todo el campamento.</br>

<br>33 A&uacute;n ten&iacute;an la carne entre sus dientes, antes de haberla masticado, cuando la ira de Jehov&aacute; se encendi&oacute; contra el pueblo, y lo hiri&oacute; Jehov&aacute; con una plaga muy grande.</br>

<br>34 Y llamaron a aquel lugar Kibrot-hataava, por cuanto all&iacute; sepultaron al pueblo codicioso.</br>

<br>35 De Kibrot-hataava parti&oacute; el pueblo a Hazerot, y se qued&oacute; en Hazerot.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 12</font></br></strong>
<br><i><font color="#CCCCFF">*Mar&iacute;a y Aar&oacute;n murmuran contra Mois&eacute;s*</font></i></br>
<br>1 Mar&iacute;a y Aar&oacute;n hablaron contra Mois&eacute;s a causa de la mujer cusita que hab&iacute;a tomado, pues &eacute;l hab&iacute;a tomado una mujer cusita.</br>

<br>2 Dec&iacute;an: &laquo;&iquest;Solamente por Mois&eacute;s ha hablado Jehov&aacute;? &iquest;No ha hablado tambi&eacute;n por nosotros?&raquo; Y lo oy&oacute; Jehov&aacute;.</br>

<br>3 Mois&eacute;s era un hombre muy manso, m&aacute;s que todos los hombres que hab&iacute;a sobre la tierra.</br>

<br>4 Luego dijo Jehov&aacute; a Mois&eacute;s, a Aar&oacute;n y a Mar&iacute;a: &laquo;Salid vosotros tres al Tabern&aacute;culo de reuni&oacute;n.&raquo;Y salieron ellos tres.</br>

<br>5 Entonces Jehov&aacute; descendi&oacute; en la columna de la nube y se puso a la puerta del Tabern&aacute;culo. Llam&oacute; a Aar&oacute;n y a Mar&iacute;a, y se acercaron ambos.</br>

<br>6 Y Jehov&aacute; les dijo: &laquo;O&iacute;d ahora mis palabras. Cuando haya entre vosotros un profeta de Jehov&aacute;, me aparecer&eacute; a &eacute;l en visi&oacute;n, en sue&ntilde;os le hablar&eacute;.</br>

<br>7 No as&iacute; con mi siervo Mois&eacute;s, que es fiel en toda mi casa.</br>

<br>8 Cara a cara hablar&eacute; con &eacute;l, claramente y no con enigmas, y ver&aacute; la apariencia de Jehov&aacute;. &iquest;Por qu&eacute;, pues, no tuvisteis temor de hablar contra mi siervo Mois&eacute;s?&raquo;</br>

<br>9 Entonces la ira de Jehov&aacute; se encendi&oacute; contra ellos; luego se fue.</br>

<br>10 Tan pronto la nube se apart&oacute; del Tabern&aacute;culo, Mar&iacute;a se llen&oacute; de lepra, y ten&iacute;a la piel blanca como la nieve. Cuando Aar&oacute;n mir&oacute; a Mar&iacute;a y vio que estaba leprosa,</br>

<br>11 dijo a Mois&eacute;s: &laquo;&iexcl;Ah! se&ntilde;or m&iacute;o, no pongas ahora sobre nosotros este pecado, porque locamente hemos actuado y hemos pecado.</br>

<br>12 No quede ella ahora como el que nace muerto, que al salir del vientre de su madre tiene ya medio consumida su carne.&raquo;</br>

<br>13 Entonces Mois&eacute;s clam&oacute; a Jehov&aacute; diciendo: &laquo;Te ruego, Dios, que la sanes ahora.&raquo;</br>

<br>14 Respondi&oacute; Jehov&aacute; a Mois&eacute;s: &laquo;Si su padre hubiera escupido en su rostro, &iquest;no se avergonzar&iacute;a durante siete d&iacute;as? Sea expulsada, pues, fuera del campamento durante siete d&iacute;as, y despu&eacute;s volver&aacute; a la congregaci&oacute;n.&raquo;</br>

<br>15 As&iacute; Mar&iacute;a fue expulsada del campamento durante siete d&iacute;as, y el pueblo no sigui&oacute; adelante hasta que se reuni&oacute; Mar&iacute;a con ellos.</br>

<br>16 Despu&eacute;s el pueblo parti&oacute; de Hazerot, y acamparon en el desierto de Par&aacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 13</font></br></strong>
<br><i><font color="#CCCCFF">*Los doce exploradores de Cana&aacute;n*</font></i></br>
<br>1 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Env&iacute;a unos hombres que reconozcan la tierra de Cana&aacute;n, la cual yo doy a los hijos de Israel; enviar&eacute;is un hombre por cada tribu paterna, todos ellos pr&iacute;ncipes.&raquo;</br>

<br>3 Entonces los envi&oacute; Mois&eacute;s desde el desierto de Par&aacute;n, conforme a la palabra de Jehov&aacute;. Todos aquellos hombres eran pr&iacute;ncipes de los hijos de Israel.</br>

<br>4 &Eacute;stos son sus nombres: De la tribu de Rub&eacute;n, Sam&uacute;a hijo de Zacur.</br>

<br>5 De la tribu de Sime&oacute;n, Safat hijo de Hor&iacute;.</br>

<br>6 De la tribu de Jud&aacute;, Caleb hijo de Jefone.</br>

<br>7 De la tribu de Isacar, Igal hijo de Jos&eacute;.</br>

<br>8 De la tribu de Efra&iacute;n, Oseas hijo de Nun.</br>

<br>9 De la tribu de Benjam&iacute;n, Palti hijo de Raf&uacute;.</br>

<br>10 De la tribu de Zabul&oacute;n, Gadiel hijo de Sodi.</br>

<br>11 De la tribu de Jos&eacute;, por la tribu de Manas&eacute;s, Gadi hijo de Susi.</br>

<br>12 De la tribu de Dan, Amiel hijo de Gemali.</br>

<br>13 De la tribu de Aser, Setur hijo de Micael.</br>

<br>14 De la tribu de Neftal&iacute;, Nahbi hijo de Vapsi.</br>

<br>15 De la tribu de Gad, Geuel hijo de Maqui.</br>

<br>16 &Eacute;stos son los nombres de los hombres que Mois&eacute;s envi&oacute; a reconocer la tierra. A Oseas hijo de Nun le puso Mois&eacute;s el nombre de Josu&eacute;.</br>

<br>17 Los envi&oacute;, pues, Mois&eacute;s a reconocer la tierra de Cana&aacute;n, dici&eacute;ndoles:&laquo;Subid de aqu&iacute; al Neguev y luego subid al monte.</br>

<br>18 Observad c&oacute;mo es la tierra y el pueblo que la habita, si es fuerte o d&eacute;bil, escaso o numeroso;</br>

<br>19 c&oacute;mo es la tierra habitada, si es buena o mala; c&oacute;mo son las ciudades habitadas, si son campamentos o plazas fortificadas,</br>

<br>20 y c&oacute;mo es el terreno, si es f&eacute;rtil o est&eacute;ril, si en &eacute;l hay &aacute;rboles o no. Esforzaos y traed de los frutos del pa&iacute;s.&raquo;Era el tiempo de las primeras uvas.</br>

<br>21 Ellos subieron y reconocieron la tierra desde el desierto de Zin hasta Rehob, junto a la entrada de Hamat.</br>

<br>22 Subieron al Neguev y llegaron hasta Hebr&oacute;n. All&iacute; viv&iacute;an Ahim&aacute;n, Sesai y Talmai, hijos de Anac. Hebr&oacute;n fue edificada siete a&ntilde;os antes de Zo&aacute;n en Egipto.</br>

<br>23 Llegaron hasta el arroyo Escol y all&iacute; cortaron un sarmiento con un racimo de uvas, el cual llevaron entre dos en un palo, y tambi&eacute;n granados e higos.</br>

<br>24 Y se llam&oacute; aquel lugar el valle del Escol, por el racimo que all&iacute; cortaron los hijos de Israel.</br>

<br>25 Al cabo de cuarenta d&iacute;as regresaron de reconocer la tierra.</br>

<br>26 Fueron y se presentaron ante Mois&eacute;s, Aar&oacute;n y toda la congregaci&oacute;n de los hijos de Israel, en el desierto de Par&aacute;n, en Cades. Les dieron la informaci&oacute;n a ellos y a toda la congregaci&oacute;n, y les mostraron los frutos de la tierra.</br>

<br>27 Tambi&eacute;n les contaron:&laquo;Nosotros llegamos a la tierra a la cual nos enviaste, la que ciertamente fluye leche y miel; &eacute;stos son sus frutos.</br>

<br>28 Pero el pueblo que habita aquella tierra es fuerte, y las ciudades muy grandes y fortificadas; tambi&eacute;n vimos all&iacute; a los hijos de Anac.</br>

<br>29 Amalec habita el Neguev; el heteo, el jebuseo y el amorreo habitan en el monte; el cananeo habita junto al mar y a la ribera del Jord&aacute;n.&raquo;</br>

<br>30 Entonces Caleb hizo callar al pueblo delante de Mois&eacute;s, y dijo:&mdash;Subamos luego, y tomemos posesi&oacute;n de ella, porque m&aacute;s podremos nosotros que ellos.</br>

<br>31 Pero los hombres que subieron con &eacute;l dijeron:&mdash;No podemos subir contra aquel pueblo, porque es m&aacute;s fuerte que nosotros.</br>

<br>32 Y hablaron mal entre los hijos de Israel de la tierra que hab&iacute;an reconocido, diciendo:&mdash;La tierra que recorrimos y exploramos es tierra que se traga a sus habitantes. Todo el pueblo que vimos en medio de ella es gente de gran estatura.</br>

<br>33 Tambi&eacute;n vimos all&iacute; gigantes, hijos de Anac, raza de los gigantes. Nosotros &eacute;ramos, a nuestro parecer, como langostas, y as&iacute; les parec&iacute;amos a ellos.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 14</font></br></strong>
<br><i><font color="#CCCCFF">*Los israelitas se rebelan contra Jehov&aacute;*</font></i></br>
<br>1 Entonces toda la congregaci&oacute;n grit&oacute; y dio voces; y el pueblo llor&oacute; aquella noche.</br>

<br>2 Todos los hijos de Israel se quejaron contra Mois&eacute;s y contra Aar&oacute;n, y toda la multitud les dijo: &laquo;&iexcl;Ojal&aacute; hubi&eacute;ramos muerto en la tierra de Egipto! &iexcl;Ojal&aacute; muri&eacute;ramos en este desierto!</br>

<br>3 &iquest;Por qu&eacute; nos trae Jehov&aacute; a esta tierra para morir a espada, y para que nuestras mujeres y nuestros ni&ntilde;os se conviertan en bot&iacute;n de guerra? &iquest;No nos ser&iacute;a mejor regresar a Egipto?&raquo;</br>

<br>4 Y se dec&iacute;an unos a otros: &laquo;Designemos un capit&aacute;n y volvamos a Egipto.&raquo;</br>

<br>5 Mois&eacute;s y Aar&oacute;n se postraron sobre sus rostros delante de toda la multitud de la congregaci&oacute;n de los hijos de Israel.</br>

<br>6 Y Josu&eacute; hijo de Nun y Caleb hijo de Jefone, que eran de los que hab&iacute;an reconocido la tierra, rompieron sus vestidos</br>

<br>7 y dijeron a toda la congregaci&oacute;n de los hijos de Israel:&mdash;La tierra que recorrimos y exploramos es tierra muy buena.</br>

<br>8 Si Jehov&aacute; se agrada de nosotros, &eacute;l nos llevar&aacute; a esta tierra y nos la entregar&aacute;; es una tierra que fluye leche y miel.</br>

<br>9 Por tanto, no se&aacute;is rebeldes contra Jehov&aacute; ni tem&aacute;is al pueblo de esta tierra, pues vosotros los comer&eacute;is como pan. Su amparo se ha apartado de ellos y Jehov&aacute; est&aacute; con nosotros: no los tem&aacute;is.</br>

<br>10 Entonces toda la multitud propuso apedrearlos. Pero la gloria de Jehov&aacute; se mostr&oacute; en el Tabern&aacute;culo de reuni&oacute;n a todos los hijos de Israel.</br>

<br>11 Y Jehov&aacute; dijo a Mois&eacute;s:&mdash;&iquest;Hasta cu&aacute;ndo me ha de irritar este pueblo? &iquest;Hasta cu&aacute;ndo no me creer&aacute;n, con todas las se&ntilde;ales que he hecho en medio de ellos?</br>

<br>12 Yo los herir&eacute; de mortandad y los destruir&eacute;, y a ti te pondr&eacute; sobre gente m&aacute;s grande y m&aacute;s fuerte que ellos.</br>

<br>13 Pero Mois&eacute;s respondi&oacute; a Jehov&aacute;:&mdash;Lo oir&aacute;n luego los egipcios, porque de en medio de ellos sacaste a este pueblo con tu poder,</br>

<br>14 y se lo dir&aacute;n a los habitantes de esta tierra, los cuales han o&iacute;do que t&uacute;, Jehov&aacute;, estabas en medio de este pueblo, que cara a cara aparec&iacute;as t&uacute;, Jehov&aacute;, y que tu nube estaba sobre ellos, que de d&iacute;a ibas delante de ellos en una columna de nube, y de noche en una columna de fuego.</br>

<br>15 Si haces morir a este pueblo como a un solo hombre, las gentes que hayan o&iacute;do tu fama dir&aacute;n:</br>

<br>16 &ldquo;Por cuanto no pudo Jehov&aacute; introducir a este pueblo en la tierra que hab&iacute;a jurado darle, los ha matado en el desierto.&rdquo;</br>

<br>17 Ahora, pues, yo te ruego que sea magnificado el poder del Se&ntilde;or, como lo prometiste al decir:</br>

<br>18 &ldquo;Jehov&aacute; es tardo para la ira y grande en misericordia, perdona la maldad y la rebeli&oacute;n, aunque de ning&uacute;n modo tendr&aacute; por inocente al culpable, pues castiga el pecado de los padres sobre los hijos hasta la tercera y la cuarta generaci&oacute;n.&rdquo;</br>

<br>19 Perdona ahora la maldad de este pueblo seg&uacute;n la grandeza de tu misericordia, como has perdonado a este pueblo desde Egipto hasta aqu&iacute;.</br>

<br><i><font color="#CCCCFF">*Jehov&aacute; castiga a Israel*</font></i></br>
<br>20 Entonces Jehov&aacute; dijo:&mdash;Yo lo he perdonado, conforme a tu dicho.</br>

<br>21 Pero tan ciertamente como vivo yo y mi gloria llena toda la tierra,</br>

<br>22 que ninguno de los que vieron mi gloria y las se&ntilde;ales que he hecho en Egipto y en el desierto, los que me han tentado ya diez veces y no han o&iacute;do mi voz,</br>

<br>23 ver&aacute; la tierra que jur&eacute; dar a sus padres; no, ninguno de los que me han irritado la ver&aacute;.</br>

<br>24 Pero a mi siervo Caleb, por cuanto lo ha animado otro esp&iacute;ritu y decidi&oacute; ir detr&aacute;s de m&iacute;, yo lo har&eacute; entrar en la tierra donde estuvo, y su descendencia la tendr&aacute; en posesi&oacute;n.</br>

<br>25 Ahora bien, el amalecita y el cananeo habitan en el valle; volveos ma&ntilde;ana y salid al desierto, camino del Mar Rojo.</br>

<br>26 Jehov&aacute; habl&oacute; a Mois&eacute;s y a Aar&oacute;n, y les dijo:</br>

<br>27 &mdash;&iquest;Hasta cu&aacute;ndo soportar&eacute; a esta depravada multitud que murmura contra m&iacute;? Ya he o&iacute;do las querellas de los hijos de Israel que de m&iacute; se quejan.</br>

<br>28 Diles: Vivo yo, dice Jehov&aacute;, que seg&uacute;n hab&eacute;is hablado a mis o&iacute;dos, as&iacute; har&eacute; yo con vosotros.</br>

<br>29 En este desierto caer&aacute;n vuestros cuerpos, todo el n&uacute;mero de los que fueron contados de entre vosotros, de veinte a&ntilde;os para arriba, los cuales han murmurado contra m&iacute;.</br>

<br>30 A excepci&oacute;n de Caleb hijo de Jefone y Josu&eacute; hijo de Nun, ninguno de vosotros entrar&aacute; en la tierra por la cual alc&eacute; mi mano y jur&eacute; que os har&iacute;a habitar en ella.</br>

<br>31 Pero a vuestros ni&ntilde;os, de los cuales dijisteis que se convertir&iacute;an en bot&iacute;n de guerra, yo los introducir&eacute;, y ellos conocer&aacute;n la tierra que vosotros despreciasteis.</br>

<br>32 En cuanto a vosotros, vuestros cuerpos caer&aacute;n en este desierto.</br>

<br>33 Vuestros hijos andar&aacute;n pastoreando en el desierto cuarenta a&ntilde;os, y cargar&aacute;n con vuestras rebeld&iacute;as, hasta que vuestros cuerpos sean consumidos en el desierto.</br>

<br>34 Conforme al n&uacute;mero de los d&iacute;as, de los cuarenta d&iacute;as que empleasteis en reconocer la tierra, cargar&eacute;is con vuestras iniquidades: cuarenta a&ntilde;os, un a&ntilde;o por cada d&iacute;a. As&iacute; conocer&eacute;is mi castigo.</br>

<br>35 Yo, Jehov&aacute;, he hablado. As&iacute; har&eacute; a toda esta multitud perversa que se ha juntado contra m&iacute;. En este desierto ser&aacute;n consumidos, y ah&iacute; morir&aacute;n.</br>

<br>36 Los hombres que Mois&eacute;s envi&oacute; a reconocer la tierra, y que al volver hab&iacute;an hecho murmurar contra &eacute;l a toda la congregaci&oacute;n, desacreditando aquel pa&iacute;s,</br>

<br>37 aquellos hombres que hab&iacute;an hablado mal de la tierra, murieron de plaga delante de Jehov&aacute;.</br>

<br>38 Pero Josu&eacute; hijo de Nun y Caleb hijo de Jefone quedaron con vida de entre aquellos hombres que hab&iacute;an ido a reconocer la tierra.</br>

<br><i><font color="#CCCCFF">*La derrota en Horma*</font></i></br>
<br>39 Mois&eacute;s dijo estas cosas a todos los hijos de Israel, y el pueblo se enlut&oacute; mucho.</br>

<br>40 Se levantaron muy de ma&ntilde;ana y subieron a la cumbre del monte, diciendo:&mdash;Aqu&iacute; estamos para subir al lugar del cual ha hablado Jehov&aacute;, porque hemos pecado.</br>

<br>41 Mois&eacute;s les respondi&oacute;:&mdash;&iquest;Por qu&eacute; quebrant&aacute;is el mandamiento de Jehov&aacute;? Esto tampoco os saldr&aacute; bien.</br>

<br>42 No sub&aacute;is, pues Jehov&aacute; no est&aacute; en medio de vosotros: no se&aacute;is heridos delante de vuestros enemigos.</br>

<br>43 Porque el amalecita y el cananeo est&aacute;n all&iacute; delante de vosotros, y caer&eacute;is bajo su espada, pues Jehov&aacute; no estar&aacute; con vosotros, por cuanto os hab&eacute;is negado a seguirlo.</br>

<br>44 Ellos, sin embargo, se obstinaron en subir a la cima del monte; pero ni el Arca del pacto de Jehov&aacute; ni Mois&eacute;s se apartaron de en medio del campamento.</br>

<br>45 Entonces descendieron el amalecita y el cananeo que habitaban en aquel monte, los hirieron, los derrotaron y los persiguieron hasta Horma.</br>



<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 10</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>