<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 11 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day11-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 11 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: N&uacute;meros 15,-27,</font></br></strong>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 15</font></br></strong>
<br><i><font color="#CCCCFF">*Leyes sobre las ofrendas*</font></i></br>
<br>1 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Habla a los hijos de Israel y diles: Cuando hay&aacute;is entrado en la tierra que yo os dar&eacute; por habitaci&oacute;n,</br>

<br>3 y present&eacute;is ofrenda que se quema a Jehov&aacute;, holocausto o sacrificio de vacas o de ovejas, como voto especial o como ofrenda voluntaria, o para ofrecer en vuestras fiestas solemnes olor grato a Jehov&aacute;,</br>

<br>4 entonces, el que presente su ofrenda a Jehov&aacute; traer&aacute; como ofrenda la d&eacute;cima parte de un efa de flor de harina, amasada con la cuarta parte de un hin de aceite.</br>

<br>5 De vino para la libaci&oacute;n ofrecer&aacute;s por cada cordero la cuarta parte de un hin, adem&aacute;s del holocausto o del sacrificio.</br>

<br>6 Por cada carnero presentar&aacute;s una ofrenda de dos d&eacute;cimas de flor de harina, amasada con la tercera parte de un hin de aceite;</br>

<br>7 y de vino para la libaci&oacute;n presentar&aacute;s la tercera parte de un hin, como ofrenda de olor grato a Jehov&aacute;.</br>

<br>8 Cuando ofrezcas un novillo como holocausto o sacrificio, como voto especial o de paz a Jehov&aacute;,</br>

<br>9 ofrecer&aacute;s con el novillo una ofrenda de tres d&eacute;cimas de flor de harina, amasada con la mitad de un hin de aceite;</br>

<br>10 y de vino para la libaci&oacute;n presentar&aacute;s la mitad de un hin, como ofrenda quemada de olor grato a Jehov&aacute;.</br>

<br>11 As&iacute; se har&aacute; con cada buey o carnero o cordero de las ovejas o cabrito.</br>

<br>12 Sea cual sea el n&uacute;mero de animales, as&iacute; har&eacute;is con cada uno de ellos.</br>

<br>13 Todo natural har&aacute; estas cosas as&iacute;, para presentar una ofrenda quemada de olor grato a Jehov&aacute;.</br>

<br>14 &raquo;Si un extranjero que habite con vosotros, o cualquiera que viva entre vosotros, quiere presentar una ofrenda de olor grato a Jehov&aacute;, lo har&aacute; tal como vosotros lo hac&eacute;is, por vuestras generaciones.</br>

<br>15 Un mismo estatuto tendr&eacute;is en la congregaci&oacute;n para vosotros y para el extranjero que con vosotros viva. Ser&aacute; estatuto perpetuo por vuestras generaciones; igual que vosotros, as&iacute; ser&aacute; el extranjero delante de Jehov&aacute;.</br>

<br>16 Una misma ley y un mismo decreto tendr&eacute;is, vosotros y el extranjero que con vosotros viva.&raquo;</br>

<br>17 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>18 &laquo;Habla a los hijos de Israel y diles: Cuando hay&aacute;is entrado en la tierra a la cual yo os llevo,</br>

<br>19 cuando comenc&eacute;is a comer del pan de la tierra, presentar&eacute;is una ofrenda a Jehov&aacute;.</br>

<br>20 De lo primero que amas&eacute;is, presentar&eacute;is una torta como ofrenda; como la ofrenda de la era, as&iacute; la ofrecer&eacute;is.</br>

<br>21 De las primicias de vuestra masa dar&eacute;is a Jehov&aacute; una ofrenda por vuestras generaciones.</br>

<br>22 &raquo;Cuando involuntariamente dej&eacute;is de cumplir cualquiera de estos mandamientos que Jehov&aacute; ha comunicado a Mois&eacute;s,</br>

<br>23 cualquiera de las cosas que Jehov&aacute; os ha mandado por medio de Mois&eacute;s, desde el d&iacute;a que Jehov&aacute; lo mand&oacute; en adelante, por generaciones,</br>

<br>24 si el pecado involuntario fue cometido ignor&aacute;ndolo la congregaci&oacute;n, toda la congregaci&oacute;n ofrecer&aacute; un novillo como holocausto de olor grato a Jehov&aacute;, con su ofrenda y su libaci&oacute;n conforme a la ley, y un macho cabr&iacute;o como expiaci&oacute;n.</br>

<br>25 Luego el sacerdote har&aacute; expiaci&oacute;n por toda la congregaci&oacute;n de los hijos de Israel, y les ser&aacute; perdonado, porque se trata de un error involuntario. Ellos presentar&aacute;n sus ofrendas, ofrenda que se quema a Jehov&aacute;, y sus expiaciones delante de Jehov&aacute;, por esos errores.</br>

<br>26 Y ser&aacute; perdonado a toda la congregaci&oacute;n de los hijos de Israel, y al extranjero que vive entre ellos, por cuanto es una falta involuntaria de todo el pueblo.</br>

<br>27 &raquo;Si una persona peca involuntariamente, ofrecer&aacute; una cabra de un a&ntilde;o para expiaci&oacute;n.</br>

<br>28 El sacerdote har&aacute; expiaci&oacute;n por la persona que haya pecado involuntariamente delante de Jehov&aacute;, la reconciliar&aacute;, y le ser&aacute; perdonado.</br>

<br>29 Una misma ley tendr&eacute;is para el que peque involuntariamente, ya se trate de uno de los hijos de Israel o del extranjero que viva entre ellos.</br>

<br>30 &raquo;Pero la persona que haga algo con soberbia, sea el natural o el extranjero, ultraja a Jehov&aacute;; esa persona ser&aacute; eliminada de en medio de su pueblo.</br>

<br>31 Por cuanto tuvo en poco la palabra de Jehov&aacute; y menospreci&oacute; su mandamiento, esa persona ser&aacute; eliminada por completo y su pecado caer&aacute; sobre ella.&raquo;</br>

<br><i><font color="#CCCCFF">*Lapidaci&oacute;n de un violador del s&aacute;bado*</font></i></br>
<br>32 Cuando los hijos de Israel estaban en el desierto, hallaron a un hombre que recog&iacute;a le&ntilde;a en s&aacute;bado.</br>

<br>33 Los que lo hallaron recogiendo le&ntilde;a lo llevaron ante Mois&eacute;s, Aar&oacute;n y toda la congregaci&oacute;n.</br>

<br>34 Lo pusieron en la c&aacute;rcel, porque no estaba determinado qu&eacute; se le hab&iacute;a de hacer.</br>

<br>35 Entonces Jehov&aacute; dijo a Mois&eacute;s: &laquo;Irremisiblemente ese hombre debe morir: apedr&eacute;elo toda la congregaci&oacute;n fuera del campamento.&raquo;</br>

<br>36 La congregaci&oacute;n lo sac&oacute; fuera del campamento, y lo apedrearon hasta que muri&oacute;, como Jehov&aacute; hab&iacute;a mandado a Mois&eacute;s.</br>

<br><i><font color="#CCCCFF">*Los flecos en los vestidos*</font></i></br>
<br>37 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>38 &laquo;Habla a los hijos de Israel y diles que se hagan unos flecos en los bordes de sus vestidos, por sus generaciones; y pongan en cada fleco de los bordes un cord&oacute;n de azul.</br>

<br>39 Llevar&eacute;is esos flecos para que cuando los ve&aacute;is os acord&eacute;is de todos los mandamientos de Jehov&aacute;. As&iacute; los pondr&eacute;is por obra y no seguir&eacute;is los apetitos de vuestro coraz&oacute;n y de vuestros ojos, que han hecho que os prostituy&aacute;is.</br>

<br>40 As&iacute; os acordar&eacute;is y cumplir&eacute;is todos mis mandamientos, para que se&aacute;is santos ante vuestro Dios.</br>

<br>41 Yo soy Jehov&aacute;, vuestro Dios, que os saqu&eacute; de la tierra de Egipto para ser vuestro Dios. Yo, Jehov&aacute;, vuestro Dios.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 16</font></br></strong>
<br><i><font color="#CCCCFF">*La rebeli&oacute;n de Cor&eacute;*</font></i></br>
<br>1 Cor&eacute; hijo de Izhar hijo de Coat hijo de Lev&iacute;, con Dat&aacute;n y Abiram hijos de Eliab, y On hijo de Pelet, descendientes de Rub&eacute;n, tomaron gente</br>

<br>2 y se levantaron contra Mois&eacute;s con doscientos cincuenta hombres de los hijos de Israel, pr&iacute;ncipes de la congregaci&oacute;n, miembros del consejo, hombres de renombre.</br>

<br>3 Se juntaron contra Mois&eacute;s y Aar&oacute;n, y les dijeron:&mdash;&iexcl;Basta ya de vosotros! Toda la congregaci&oacute;n, todos ellos son santos y en medio de ellos est&aacute; Jehov&aacute;. &iquest;Por qu&eacute;, pues, os encumbr&aacute;is vosotros sobre la congregaci&oacute;n de Jehov&aacute;?</br>

<br>4 Cuando oy&oacute; esto Mois&eacute;s, se postr&oacute; sobre su rostro.</br>

<br>5 Luego habl&oacute; a Cor&eacute; y a todo su s&eacute;quito, y les dijo:&mdash;Ma&ntilde;ana mostrar&aacute; Jehov&aacute; qui&eacute;n le pertenece y qui&eacute;n es santo, y har&aacute; que se acerque a &eacute;l. Al que &eacute;l escoja, lo acercar&aacute; a s&iacute;.</br>

<br>6 Haced esto: tomad los incensarios de Cor&eacute; y de todo su s&eacute;quito,</br>

<br>7 poned fuego en ellos y echad en ellos incienso delante de Jehov&aacute; ma&ntilde;ana. Aquel a quien Jehov&aacute; escoja, &eacute;se ser&aacute; el santo; esto os baste, hijos de Lev&iacute;.</br>

<br>8 Dijo Mois&eacute;s a Cor&eacute;:&mdash;O&iacute;d ahora, hijos de Lev&iacute;:</br>

<br>9 &iquest;Os es poco que el Dios de Israel os haya apartado de la congregaci&oacute;n de Israel, acerc&aacute;ndoos a &eacute;l para que ministr&eacute;is en el servicio del tabern&aacute;culo de Jehov&aacute; y est&eacute;is delante de la congregaci&oacute;n para ministrarles?</br>

<br>10 Hizo que te acercaras, junto con todos tus hermanos, los hijos de Lev&iacute;, &iquest;y ahora procur&aacute;is tambi&eacute;n el sacerdocio?</br>

<br>11 Por tanto, t&uacute; y todo tu s&eacute;quito sois los que os junt&aacute;is contra Jehov&aacute;; porque &iquest;qui&eacute;n es Aar&oacute;n para que contra &eacute;l murmur&eacute;is?</br>

<br>12 Luego Mois&eacute;s mand&oacute; llamar a Dat&aacute;n y Abiram, hijos de Eliab. Pero ellos respondieron:&mdash;No iremos all&aacute;.</br>

<br>13 &iquest;Es poco que nos hayas hecho venir de una tierra que destila leche y miel, para hacernos morir en el desierto, sino que tambi&eacute;n te quieres ense&ntilde;orear de nosotros imperiosamente?</br>

<br>14 Tampoco nos has metido t&uacute; en tierra que fluya leche y miel, ni nos has dado heredades de tierras y vi&ntilde;as. &iquest;Sacar&aacute;s los ojos de estos hombres? &iexcl;No subiremos!</br>

<br>15 Entonces Mois&eacute;s se enoj&oacute; mucho, y dijo a Jehov&aacute;:&mdash;&iexcl;No aceptes su ofrenda! Ni aun un asno he tomado de ellos, ni a ninguno de ellos he hecho mal.</br>

<br>16 Despu&eacute;s dijo Mois&eacute;s a Cor&eacute;:&mdash;T&uacute; y todo tu s&eacute;quito, poneos ma&ntilde;ana delante de Jehov&aacute;; t&uacute;, ellos y Aar&oacute;n.</br>

<br>17 Que cada uno tome su incensario, le ponga incienso y se acerque a la presencia de Jehov&aacute; cada uno con su incensario: doscientos cincuenta incensarios en total. T&uacute; tambi&eacute;n, y Aar&oacute;n, cada uno con su incensario.</br>

<br>18 Tom&oacute; cada uno su incensario, pusieron en ellos el fuego, echaron en ellos incienso y se pusieron a la puerta del Tabern&aacute;culo de reuni&oacute;n junto con Mois&eacute;s y Aar&oacute;n.</br>

<br>19 Ya Cor&eacute; hab&iacute;a reunido contra ellos a toda la congregaci&oacute;n a la puerta del Tabern&aacute;culo de reuni&oacute;n; entonces la gloria de Jehov&aacute; se apareci&oacute; a toda la congregaci&oacute;n.</br>

<br>20 Jehov&aacute; habl&oacute; a Mois&eacute;s y a Aar&oacute;n, y les dijo:</br>

<br>21 &mdash;&iexcl;Apartaos de esta congregaci&oacute;n, y los consumir&eacute; en un momento!</br>

<br>22 Ellos se postraron sobre sus rostros y dijeron:&mdash;Dios, Dios de los esp&iacute;ritus de toda carne, &iquest;no es un solo hombre el que pec&oacute;? &iquest;Por qu&eacute; airarte contra toda la congregaci&oacute;n?</br>

<br>23 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>24 &mdash;Habla a la congregaci&oacute;n y diles: Apartaos de los alrededores de la tienda de Cor&eacute;, Dat&aacute;n y Abiram.</br>

<br>25 Mois&eacute;s se levant&oacute; y fue adonde estaban Dat&aacute;n y Abiram, y los ancianos de Israel lo siguieron.</br>

<br>26 Y habl&oacute; a la congregaci&oacute;n, diciendo:&mdash;Apartaos ahora de las tiendas de estos hombres imp&iacute;os, y no toqu&eacute;is ninguna cosa suya, para que no perezc&aacute;is por todos sus pecados.</br>

<br>27 Ellos se apartaron de los alrededores de las tiendas de Cor&eacute;, de Dat&aacute;n y de Abiram; y Dat&aacute;n y Abiram salieron y se pusieron a la entrada de sus tiendas, con sus mujeres, sus hijos y sus peque&ntilde;uelos.</br>

<br>28 Mois&eacute;s dijo:&mdash;En esto conocer&eacute;is que Jehov&aacute; me ha enviado para que hiciera todas estas cosas, y que no las hice de mi propia voluntad.</br>

<br>29 Si como mueren todos los hombres mueren estos, o si al ser visitados ellos corren la suerte de todos los hombres, Jehov&aacute; no me envi&oacute;.</br>

<br>30 Pero si Jehov&aacute; hace algo nuevo, si la tierra abre su boca y se los traga con todas sus cosas, y descienden vivos al seol, entonces conocer&eacute;is que estos hombres irritaron a Jehov&aacute;.</br>

<br>31 Aconteci&oacute; que cuando termin&oacute; de decir todas estas palabras, se abri&oacute; la tierra que estaba debajo de ellos.</br>

<br>32 Abri&oacute; la tierra su boca y se los trag&oacute; a ellos, a sus casas, a todos los hombres de Cor&eacute; y a todos sus bienes.</br>

<br>33 Ellos, con todo lo que ten&iacute;an, descendieron vivos al seol; los cubri&oacute; la tierra y desaparecieron de en medio de la congregaci&oacute;n.</br>

<br>34 Al o&iacute;r sus gritos, todo Israel, los que estaban en derredor de ellos, huyeron, diciendo: &laquo;&iexcl;No sea que nos trague tambi&eacute;n la tierra!&raquo;</br>

<br>35 Tambi&eacute;n sali&oacute; fuego de la presencia de Jehov&aacute;, que consumi&oacute; a los doscientos cincuenta hombres que ofrec&iacute;an el incienso.</br>

<br>36 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>37 &laquo;Di a Eleazar, hijo del sacerdote Aar&oacute;n, que tome los incensarios de en medio del incendio y derrame m&aacute;s all&aacute; el fuego, porque est&aacute;n santificados</br>

<br>38 los incensarios de estos que pecaron contra sus almas. Har&aacute;n de ellos planchas batidas para cubrir el altar, por cuanto ofrecieron con ellos delante de Jehov&aacute; y est&aacute;n santificados. Ser&aacute;n como una se&ntilde;al para los hijos de Israel.&raquo;</br>

<br>39 El sacerdote Eleazar tom&oacute; los incensarios de bronce con que los quemados hab&iacute;an ofrecido, y los convirtieron en l&aacute;minas para cubrir el altar,</br>

<br>40 como recuerdo a los hijos de Israel de que ning&uacute;n extra&ntilde;o que no sea de la descendencia de Aar&oacute;n se acerque para ofrecer incienso delante de Jehov&aacute;, no sea que le ocurra como a Cor&eacute; y como a su s&eacute;quito, seg&uacute;n se lo dijo Jehov&aacute; por medio de Mois&eacute;s.</br>

<br>41 Al d&iacute;a siguiente, toda la congregaci&oacute;n de los hijos de Israel murmur&oacute; contra Mois&eacute;s y Aar&oacute;n, diciendo:&laquo;Vosotros hab&eacute;is dado muerte al pueblo de Jehov&aacute;.&raquo;</br>

<br>42 Aconteci&oacute; que cuando se junt&oacute; la congregaci&oacute;n contra Mois&eacute;s y Aar&oacute;n, miraron hacia el Tabern&aacute;culo de reuni&oacute;n y vieron que la nube lo hab&iacute;a cubierto, y apareci&oacute; la gloria de Jehov&aacute;.</br>

<br>43 Entonces fueron Mois&eacute;s y Aar&oacute;n delante del Tabern&aacute;culo de reuni&oacute;n,</br>

<br>44 y Jehov&aacute; dijo a Mois&eacute;s:</br>

<br>45 &laquo;&iexcl;Apartaos de en medio de esta congregaci&oacute;n, y los consumir&eacute; en un momento!&raquo;Ellos se postraron sobre sus rostros.</br>

<br>46 Y Mois&eacute;s dijo a Aar&oacute;n:&laquo;Toma el incensario, pon en &eacute;l fuego del altar y &eacute;chale incienso; vete enseguida adonde est&aacute; la congregaci&oacute;n, y haz expiaci&oacute;n por ellos, porque el furor ha salido de la presencia de Jehov&aacute; y la mortandad ha comenzado.&raquo;</br>

<br>47 Aar&oacute;n tom&oacute; el incensario, como Mois&eacute;s dijo, y corri&oacute; en medio de la congregaci&oacute;n; la mortandad hab&iacute;a comenzado ya en el pueblo. Puso el incienso e hizo expiaci&oacute;n por el pueblo.</br>

<br>48 Luego se puso entre los muertos y los vivos, y ces&oacute; la mortandad.</br>

<br>49 Los que murieron en aquella mortandad fueron catorce mil setecientos, sin contar los muertos por la rebeli&oacute;n de Cor&eacute;.</br>

<br>50 Despu&eacute;s, cuando la mortandad hab&iacute;a cesado, volvi&oacute; Aar&oacute;n con Mois&eacute;s a la puerta del Tabern&aacute;culo de reuni&oacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 17</font></br></strong>
<br><i><font color="#CCCCFF">*La vara de Aar&oacute;n*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Habla a los hijos de Israel, y toma de todos sus pr&iacute;ncipes una vara por cada casa paterna: doce varas en total, conforme a las casas de sus padres. T&uacute; escribir&aacute;s el nombre de cada uno sobre su vara,</br>

<br>3 y sobre la vara de Lev&iacute; escribir&aacute;s el nombre de Aar&oacute;n, pues cada jefe de familia paterna tendr&aacute; una vara.</br>

<br>4 Las pondr&aacute;s en el Tabern&aacute;culo de reuni&oacute;n delante del Testimonio, donde yo me manifestar&eacute; a vosotros.</br>

<br>5 Florecer&aacute; la vara del hombre que yo escoja, y as&iacute; har&eacute; cesar delante de m&iacute; las quejas que murmuran los hijos de Israel contra vosotros.&raquo;</br>

<br>6 Mois&eacute;s habl&oacute; a los hijos de Israel, y todos los pr&iacute;ncipes de ellos le dieron varas; cada pr&iacute;ncipe una vara en representaci&oacute;n de sus casas paternas: en total doce varas. La vara de Aar&oacute;n estaba entre las varas de ellos.</br>

<br>7 Mois&eacute;s puso las varas delante de Jehov&aacute; en el tabern&aacute;culo del Testimonio.</br>

<br>8 Y aconteci&oacute; que al d&iacute;a siguiente fue Mois&eacute;s al tabern&aacute;culo del Testimonio y vio que la vara de Aar&oacute;n de la casa de Lev&iacute; hab&iacute;a reverdecido, echado flores, arrojado renuevos y producido almendras.</br>

<br>9 Entonces sac&oacute; Mois&eacute;s todas las varas de delante de Jehov&aacute; ante todos los hijos de Israel; ellos lo vieron, y tom&oacute; cada uno su vara.</br>

<br>10 Y Jehov&aacute; dijo a Mois&eacute;s: &laquo;Vuelve a colocar la vara de Aar&oacute;n delante del Testimonio, para que se guarde como se&ntilde;al para los hijos rebeldes. As&iacute; har&aacute;s cesar sus quejas delante de m&iacute;, para que no mueran.&raquo;</br>

<br>11 Mois&eacute;s hizo como le mand&oacute; Jehov&aacute;: as&iacute; lo hizo.</br>

<br>12 Entonces los hijos de Israel dijeron a Mois&eacute;s: &laquo;&iexcl;Nos estamos muriendo! &iexcl;Estamos perdidos! &iexcl;Todos nosotros estamos perdidos!</br>

<br>13 Cualquiera que se acerque, el que se llegue al tabern&aacute;culo de Jehov&aacute;, morir&aacute;. &iquest;Acabaremos por perecer todos?&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 18</font></br></strong>
<br><i><font color="#CCCCFF">*Sostenimiento de sacerdotes y levitas*</font></i></br>
<br>1 Jehov&aacute; dijo a Aar&oacute;n: &laquo;T&uacute;, tus hijos y tu casa paterna cargar&eacute;is con el pecado del santuario; y t&uacute; y tus hijos cargar&eacute;is con el pecado de vuestro sacerdocio.</br>

<br>2 Haz que tambi&eacute;n tus hermanos se acerquen a ti y se re&uacute;nan contigo: la tribu de Lev&iacute;, la tribu de tu padre, y te servir&aacute;n. T&uacute; y tus hijos servir&eacute;is delante del tabern&aacute;culo del Testimonio.</br>

<br>3 Har&aacute;n lo que t&uacute; ordenes y cuidar&aacute;n de todo el Tabern&aacute;culo, pero no se acercar&aacute;n a los utensilios santos ni al altar, para que no mueran ellos y vosotros.</br>

<br>4 Colaborar&aacute;n, pues, contigo, y desempe&ntilde;ar&aacute;n el ministerio del Tabern&aacute;culo de reuni&oacute;n, todo el servicio del Tabern&aacute;culo, y ning&uacute;n extra&ntilde;o se ha de acercar a vosotros.</br>

<br>5 Tendr&eacute;is el cuidado del santuario, y el cuidado del altar, para que no venga m&aacute;s la ira sobre los hijos de Israel.</br>

<br>6 Porque yo he tomado a vuestros hermanos, los levitas, de entre los hijos de Israel, dados a vosotros como un don de Jehov&aacute;, para que sirvan en el ministerio del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>7 Pero t&uacute; y tus hijos contigo os ocupar&eacute;is de vuestro sacerdocio en todo lo relacionado con el altar, del velo adentro, y ministrar&eacute;is. Yo os he dado como un don el servicio de vuestro sacerdocio; el extra&ntilde;o que se acerque, morir&aacute;.&raquo;</br>

<br>8 Jehov&aacute; dijo a Aar&oacute;n: &laquo;Yo te he dado tambi&eacute;n el cuidado de mis ofrendas. Todas las cosas consagradas de los hijos de Israel te las he dado a ti y a tus hijos en virtud de la unci&oacute;n, por estatuto perpetuo.</br>

<br>9 Esto ser&aacute; tuyo de la ofrenda de las cosas santas, reservadas del fuego: todas las ofrendas que me han de presentar, todo presente suyo, toda expiaci&oacute;n por su pecado y toda expiaci&oacute;n por su culpa, ser&aacute; cosa muy santa para ti y para tus hijos.</br>

<br>10 En el santuario la comer&aacute;s; todo var&oacute;n comer&aacute; de ella. Cosa santa ser&aacute; para ti.</br>

<br>11 &raquo;Esto tambi&eacute;n ser&aacute; tuyo: la ofrenda elevada de sus dones y todas las ofrendas mecidas de los hijos de Israel; te las he dado a ti, a tus hijos y a tus hijas por estatuto perpetuo. Cualquiera que est&eacute; limpio en tu casa, comer&aacute; de ellas.</br>

<br>12 De aceite, de mosto y de trigo, todo lo m&aacute;s escogido, las primicias de ello, que presentar&aacute;n a Jehov&aacute;, para ti las he dado.</br>

<br>13 Las primicias de todas las cosas de su tierra, las cuales traer&aacute;n a Jehov&aacute;, ser&aacute;n tuyas. Cualquiera que est&eacute; limpio en tu casa, comer&aacute; de ellas.</br>

<br>14 Todo lo consagrado por voto en Israel ser&aacute; tuyo.</br>

<br>15 &raquo;Todo lo que abre matriz, de toda carne, tanto de hombres como de animales que se ofrecen a Jehov&aacute;, ser&aacute; tuyo. Pero har&aacute;s que se redima el primog&eacute;nito del hombre y har&aacute;s tambi&eacute;n redimir el primog&eacute;nito de animal inmundo.</br>

<br>16 De un mes de nacidos har&aacute;s efectuar su rescate, conforme a tu estimaci&oacute;n, por el precio de cinco siclos, conforme al siclo del santuario, que es de veinte geras.</br>

<br>17 Pero no redimir&aacute;s el primog&eacute;nito de vaca, el primog&eacute;nito de oveja y el primog&eacute;nito de cabra: santificados son. Rociar&aacute;s su sangre sobre el altar y quemar&aacute;s su grasa, ofrenda quemada de olor grato a Jehov&aacute;.</br>

<br>18 Su carne ser&aacute; tuya; as&iacute; como el pecho de la ofrenda mecida y la pierna derecha.</br>

<br>19 Todas las ofrendas elevadas de las cosas santas que los hijos de Israel presenten a Jehov&aacute;, las he dado para ti, tus hijos y tus hijas por estatuto perpetuo. Un pacto de sal perpetuo es &eacute;ste delante de Jehov&aacute; para ti y tu descendencia.&raquo;</br>

<br>20 Jehov&aacute; dijo a Aar&oacute;n: &laquo;De la tierra de ellos no tendr&aacute;s heredad ni entre ellos tendr&aacute;s parte. Yo soy tu parte y tu heredad en medio de los hijos de Israel.</br>

<br>21 Yo he dado a los hijos de Lev&iacute; todos los diezmos en Israel como heredad por su ministerio, por cuanto ellos sirven en el ministerio del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>22 Los hijos de Israel no se acercar&aacute;n al Tabern&aacute;culo de reuni&oacute;n, para que no carguen con un pecado por el cual mueran.</br>

<br>23 Pero los levitas har&aacute;n el servicio del Tabern&aacute;culo de reuni&oacute;n, y ellos cargar&aacute;n con su iniquidad. Es estatuto perpetuo para vuestros descendientes: no poseer&aacute;n heredad entre los hijos de Israel.</br>

<br>24 Porque a los levitas les he dado como heredad los diezmos de los hijos de Israel, que presentar&aacute;n como ofrenda a Jehov&aacute;, por lo cual les he dicho: &ldquo;Entre los hijos de Israel no poseer&aacute;n heredad.&rdquo;&raquo;</br>

<br>25 Jehov&aacute; dijo a Mois&eacute;s:</br>

<br>26 &laquo;Hablar&aacute;s a los levitas y les dir&aacute;s: Cuando tom&eacute;is los diezmos de los hijos de Israel que os he dado como vuestra heredad, vosotros presentar&eacute;is de ellos, como ofrenda mecida a Jehov&aacute;, el diezmo de los diezmos.</br>

<br>27 Se os contar&aacute; vuestra ofrenda como grano de la era y como producto del lagar.</br>

<br>28 As&iacute; presentar&eacute;is tambi&eacute;n vuestra ofrenda a Jehov&aacute; de todos los diezmos que recib&aacute;is de los hijos de Israel; se la dar&eacute;is al sacerdote Aar&oacute;n como ofrenda reservada a Jehov&aacute;.</br>

<br>29 De todos los dones que recib&aacute;is, reservar&eacute;is la ofrenda a Jehov&aacute;; de todo lo mejor de ellos separar&eacute;is la porci&oacute;n que ha de ser consagrada.</br>

<br>30 &raquo;Tambi&eacute;n les dir&aacute;s: Cuando hay&aacute;is separado lo mejor de los dones, que le ser&aacute; contado a los levitas como producto de la era y como producto del lagar,</br>

<br>31 lo comer&eacute;is en cualquier lugar, vosotros y vuestras familias, pues es vuestra remuneraci&oacute;n por vuestro ministerio en el Tabern&aacute;culo de reuni&oacute;n.</br>

<br>32 No cargar&eacute;is con ning&uacute;n pecado, cuando present&eacute;is lo mejor. As&iacute; no contaminar&eacute;is las cosas santas de los hijos de Israel, y no morir&eacute;is.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 19</font></br></strong>
<br><i><font color="#CCCCFF">*La purificaci&oacute;n de los impuros*</font></i></br>
<br>1 Jehov&aacute; habl&oacute; a Mois&eacute;s y a Aar&oacute;n, y les dijo:</br>

<br>2 &laquo;&Eacute;sta es la ordenanza de la ley que Jehov&aacute; ha prescrito, diciendo: Di a los hijos de Israel que te traigan una vaca rojiza, perfecta, en la cual no haya falta, sobre la cual no se haya puesto yugo.</br>

<br>3 La dar&eacute;is a Eleazar, el sacerdote, quien la sacar&aacute; fuera del campamento y la har&aacute; degollar en su presencia.</br>

<br>4 Entonces Eleazar, el sacerdote, tomar&aacute; de la sangre con su dedo y rociar&aacute; siete veces con ella hacia la parte delantera del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>5 Despu&eacute;s har&aacute; quemar la vaca ante sus ojos; har&aacute; quemar su cuero, su carne, su sangre y hasta su esti&eacute;rcol.</br>

<br>6 Luego tomar&aacute; el sacerdote madera de cedro, hisopo y tela roja, y lo echar&aacute; en medio del fuego en que arde la vaca.</br>

<br>7 El sacerdote lavar&aacute; luego sus vestidos, lavar&aacute; tambi&eacute;n su cuerpo con agua y despu&eacute;s entrar&aacute; en el campamento; y el sacerdote quedar&aacute; impuro hasta la noche.</br>

<br>8 Asimismo el que la quem&oacute; lavar&aacute; sus vestidos en agua, tambi&eacute;n lavar&aacute; en agua su cuerpo, y quedar&aacute; impuro hasta la noche.</br>

<br>9 Un hombre que est&eacute; puro recoger&aacute; las cenizas de la vaca y las pondr&aacute; fuera del campamento en lugar limpio, y las guardar&aacute; la congregaci&oacute;n de los hijos de Israel para el agua de purificaci&oacute;n; es un sacrificio de expiaci&oacute;n.</br>

<br>10 El que recogi&oacute; las cenizas de la vaca lavar&aacute; sus vestidos, y quedar&aacute; impuro hasta la noche. &Eacute;ste ser&aacute; estatuto perpetuo para los hijos de Israel y para el extranjero que habita entre ellos.</br>

<br>11 &raquo;El que toque un cad&aacute;ver de cualquier persona, quedar&aacute; impuro siete d&iacute;as.</br>

<br>12 Al tercer d&iacute;a se purificar&aacute; con aquella agua, y al s&eacute;ptimo d&iacute;a ser&aacute; limpio. Si al tercer d&iacute;a no se purifica, no ser&aacute; limpio al s&eacute;ptimo d&iacute;a.</br>

<br>13 Todo aquel que toque un cad&aacute;ver de cualquier persona, y no se purifique, contamina el tabern&aacute;culo de Jehov&aacute;. Esa persona ser&aacute; eliminada de Israel, por cuanto el agua de la purificaci&oacute;n no fue rociada sobre &eacute;l: impuro quedar&aacute;, y su impureza permanecer&aacute; sobre &eacute;l.</br>

<br>14 &raquo;&Eacute;sta es la ley para cuando alguien muera en la tienda: cualquiera que entre en la tienda, y todo el que est&eacute; en ella, quedar&aacute; impuro durante siete d&iacute;as.</br>

<br>15 Y toda vasija abierta, cuya tapa no est&eacute; bien ajustada, ser&aacute; inmunda.</br>

<br>16 &raquo;Cualquiera que en campo abierto toque a alg&uacute;n muerto a espada, o alg&uacute;n cad&aacute;ver o hueso humano o sepulcro, siete d&iacute;as quedar&aacute; impuro.</br>

<br>17 &raquo;Para el impuro tomar&aacute;n de la ceniza de la vaca quemada de la expiaci&oacute;n, y echar&aacute;n sobre ella agua corriente en un recipiente.</br>

<br>18 Luego un hombre que est&eacute; puro tomar&aacute; hisopo, lo mojar&aacute; en el agua y rociar&aacute; sobre la tienda, sobre todos los muebles, sobre las personas que all&iacute; est&eacute;n, y sobre aquel que haya tocado el hueso, el asesinado, el muerto o el sepulcro.</br>

<br>19 El hombre que est&eacute; puro rociar&aacute; sobre el impuro los d&iacute;as tercero y s&eacute;ptimo, y cuando lo haya purificado al s&eacute;ptimo d&iacute;a, lavar&aacute; sus vestidos, se lavar&aacute; a s&iacute; mismo con agua y quedar&aacute; limpio por la noche.</br>

<br>20 La persona impura que no se purifique, ser&aacute; eliminada de en medio de la congregaci&oacute;n, por cuanto contamin&oacute; el tabern&aacute;culo de Jehov&aacute;; no fue rociada sobre &eacute;l el agua de la purificaci&oacute;n: es impuro.</br>

<br>21 Les ser&aacute; estatuto perpetuo. Tambi&eacute;n el que roc&iacute;e el agua de la purificaci&oacute;n lavar&aacute; sus vestidos, y el que toque el agua de la purificaci&oacute;n quedar&aacute; impuro hasta la noche.</br>

<br>22 Y todo lo que el impuro toque, ser&aacute; inmundo; y la persona que lo toque a &eacute;l, quedar&aacute; impura hasta la noche.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 20</font></br></strong>
<br><i><font color="#CCCCFF">*Agua de la roca*</font></i></br>
<br>1 Llegaron los hijos de Israel, toda la congregaci&oacute;n, al desierto de Zin, en el primer mes, y acamp&oacute; el pueblo en Cades. All&iacute; muri&oacute; Mar&iacute;a, y all&iacute; fue sepultada.</br>

<br>2 Porque no hab&iacute;a agua para la congregaci&oacute;n, se juntaron contra Mois&eacute;s y Aar&oacute;n.</br>

<br>3 Y el pueblo se quej&oacute; contra Mois&eacute;s, diciendo:&laquo;&iexcl;Ojal&aacute; hubi&eacute;ramos muerto cuando perecieron nuestros hermanos delante de Jehov&aacute;!</br>

<br>4 &iquest;Por qu&eacute; hiciste venir la congregaci&oacute;n de Jehov&aacute; a este desierto, para que muramos aqu&iacute; nosotros y nuestras bestias?</br>

<br>5 &iquest;Y por qu&eacute; nos has hecho subir de Egipto, para traernos a este horrible lugar? No es un lugar de sementera, de higueras, de vi&ntilde;as ni de granados, ni aun de agua para beber.&raquo;</br>

<br>6 Mois&eacute;s y Aar&oacute;n, apart&aacute;ndose de la congregaci&oacute;n, fueron a la puerta del Tabern&aacute;culo de reuni&oacute;n y se postraron sobre sus rostros. Entonces la gloria de Jehov&aacute; se les apareci&oacute;.</br>

<br>7 Y Jehov&aacute; dijo a Mois&eacute;s:</br>

<br>8 &laquo;Toma la vara y re&uacute;ne a la congregaci&oacute;n, t&uacute; con tu hermano Aar&oacute;n, y hablad a la pe&ntilde;a a la vista de ellos. Ella dar&aacute; su agua; as&iacute; sacar&aacute;s para ellos aguas de la pe&ntilde;a, y dar&aacute;s de beber a la congregaci&oacute;n y a sus bestias.&raquo;</br>

<br>9 Entonces Mois&eacute;s tom&oacute; la vara de delante de Jehov&aacute;, como &eacute;l le mand&oacute;.</br>

<br>10 Reunieron Mois&eacute;s y Aar&oacute;n a la congregaci&oacute;n delante de la pe&ntilde;a, y &eacute;l les dijo:&laquo;&iexcl;O&iacute;d ahora, rebeldes! &iquest;Haremos salir agua de esta pe&ntilde;a para vosotros?&raquo;</br>

<br>11 Y alzando su mano, Mois&eacute;s golpe&oacute; la pe&ntilde;a con su vara dos veces. Brot&oacute; agua en abundancia, y bebi&oacute; la congregaci&oacute;n y sus bestias.</br>

<br>12 Pero Jehov&aacute; dijo a Mois&eacute;s y a Aar&oacute;n:&laquo;Por cuanto no cre&iacute;steis en m&iacute;, para santificarme delante de los hijos de Israel, por tanto, no entrar&eacute;is con esta congregaci&oacute;n en la tierra que les he dado.&raquo;</br>

<br>13 &Eacute;stas son las aguas de la rencilla, por las cuales contendieron los hijos de Israel con Jehov&aacute;, y &eacute;l manifest&oacute; su santidad en medio de ellos.</br>

<br><i><font color="#CCCCFF">*Edom niega el paso a Israel*</font></i></br>
<br>14 Envi&oacute; Mois&eacute;s embajadores al rey de Edom desde Cades, con este mensaje: &laquo;As&iacute; dice Israel, tu hermano: &ldquo;T&uacute; has sabido todas las dificultades por las que hemos pasado:</br>

<br>15 c&oacute;mo nuestros padres descendieron a Egipto, c&oacute;mo estuvimos en Egipto largo tiempo y c&oacute;mo los egipcios nos maltrataron a nosotros y a nuestros padres.</br>

<br>16 Entonces clamamos a Jehov&aacute;, que oy&oacute; nuestra voz, envi&oacute; un &aacute;ngel y nos sac&oacute; de Egipto. Ahora estamos en Cades, ciudad cercana a tus fronteras.</br>

<br>17 Te rogamos que nos dejes pasar por tu tierra. No pasaremos por los campos de labranza ni por las vi&ntilde;as, ni beberemos agua de los pozos; por el camino real iremos, sin apartarnos a diestra ni a siniestra, hasta que hayamos atravesado tu territorio.&rdquo;&raquo;</br>

<br>18 Edom le respondi&oacute;:&mdash;No pasar&aacute;s por mi pa&iacute;s; de otra manera, saldr&eacute; contra ti armado.</br>

<br>19 Los hijos de Israel le dijeron:&mdash;Por el camino principal iremos, y si bebemos tus aguas yo y mis ganados, pagaremos su precio. D&eacute;jame solamente pasar a pie, nada m&aacute;s.</br>

<br>20 Pero &eacute;l respondi&oacute;:&mdash;No pasar&aacute;s.Y sali&oacute; Edom contra &eacute;l con mucho pueblo y mano fuerte.</br>

<br>21 No quiso, pues, Edom dejar pasar a Israel por su territorio. Entonces Israel se desvi&oacute; de &eacute;l.</br>

<br><i><font color="#CCCCFF">*Aar&oacute;n muere en el Monte Hor*</font></i></br>
<br>22 Los hijos de Israel, toda aquella congregaci&oacute;n, partieron de Cades y llegaron al monte Hor.</br>

<br>23 Jehov&aacute; habl&oacute; a Mois&eacute;s y a Aar&oacute;n en el monte Hor, en la frontera de la tierra de Edom, diciendo:</br>

<br>24 &laquo;Aar&oacute;n va a ser reunido a su pueblo, pues no entrar&aacute; en la tierra que yo di a los hijos de Israel, por cuanto fuisteis rebeldes a mi mandamiento en las aguas de la rencilla.</br>

<br>25 Toma a Aar&oacute;n y a Eleazar, su hijo, y hazlos subir al monte Hor;</br>

<br>26 desnuda a Aar&oacute;n de sus vestiduras y viste con ellas a Eleazar, su hijo, porque Aar&oacute;n ser&aacute; reunido a su pueblo, y all&iacute; morir&aacute;.&raquo;</br>

<br>27 Mois&eacute;s hizo como Jehov&aacute; le mand&oacute;. Subieron al monte Hor a la vista de toda la congregaci&oacute;n.</br>

<br>28 Luego Mois&eacute;s desnud&oacute; a Aar&oacute;n de sus vestiduras y se las puso a Eleazar, su hijo. Aar&oacute;n muri&oacute; all&iacute; en la cumbre del monte, y Mois&eacute;s y Eleazar descendieron del monte.</br>

<br>29 Al saber toda la congregaci&oacute;n que Aar&oacute;n hab&iacute;a muerto, le hicieron duelo por treinta d&iacute;as todas las familias de Israel.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 21</font></br></strong>
<br><i><font color="#CCCCFF">*Derrota de Arad, rey cananeo*</font></i></br>
<br>1 Cuando el cananeo, el rey de Arad, que habitaba en el Neguev, oy&oacute; que ven&iacute;a Israel por el camino de Atarim, pele&oacute; contra Israel y le tom&oacute; algunos prisioneros.</br>

<br>2 Entonces Israel hizo este voto a Jehov&aacute;: &laquo;Si en efecto entregas este pueblo en mis manos, yo destruir&eacute; sus ciudades.&raquo;</br>

<br>3 Jehov&aacute; escuch&oacute; la voz de Israel y le entreg&oacute; al cananeo, y los destruy&oacute; a ellos y a sus ciudades. Por eso recibi&oacute; aquel lugar el nombre de Horma.</br>

<br><i><font color="#CCCCFF">*La serpiente de bronce*</font></i></br>
<br>4 Despu&eacute;s partieron del monte Hor, camino del Mar Rojo, para rodear la tierra de Edom. Pero se desanim&oacute; el pueblo por el camino</br>

<br>5 y comenz&oacute; a hablar contra Dios y contra Mois&eacute;s:&laquo;&iquest;Por qu&eacute; nos hiciste subir de Egipto para que muramos en este desierto? Pues no hay pan ni agua, y estamos cansados de este pan tan liviano.&raquo;</br>

<br>6 Entonces Jehov&aacute; envi&oacute; contra el pueblo unas serpientes venenosas que mord&iacute;an al pueblo, y as&iacute; muri&oacute; mucha gente de Israel.</br>

<br>7 Entonces el pueblo acudi&oacute; a Mois&eacute;s y le dijo:&laquo;Hemos pecado por haber hablado contra Jehov&aacute; y contra ti; ruega a Jehov&aacute; para que aleje de nosotros estas serpientes.&raquo;Mois&eacute;s or&oacute; por el pueblo,</br>

<br>8 y Jehov&aacute; le respondi&oacute;:&laquo;Hazte una serpiente ardiente y ponla sobre una asta; cualquiera que sea mordido y la mire, vivir&aacute;.&raquo;</br>

<br>9 Hizo Mois&eacute;s una serpiente de bronce, y la puso sobre una asta. Y cuando alguna serpiente mord&iacute;a a alguien, este miraba a la serpiente de bronce y viv&iacute;a.</br>

<br><i><font color="#CCCCFF">*Los israelitas rodean la tierra de Moab*</font></i></br>
<br>10 Despu&eacute;s partieron los hijos de Israel y acamparon en Obot.</br>

<br>11 Luego partieron de Obot y acamparon en Ije-abarim, en el desierto que est&aacute; enfrente de Moab, hacia el nacimiento del sol.</br>

<br>12 Partieron de all&iacute; y acamparon en el valle de Zered.</br>

<br>13 De all&iacute; partieron y acamparon al otro lado del Arn&oacute;n, que est&aacute; en el desierto y que sale del territorio del amorreo, pues el Arn&oacute;n sirve de l&iacute;mite entre Moab y el amorreo.</br>

<br>14 Por eso se dice en el libro de las batallas de Jehov&aacute;:&laquo;Lo que hizo en el Mar Rojoy en los arroyos del Arn&oacute;n;</br>

<br>15 y a la corriente de los arroyosque va a parar en Ary descansa en el l&iacute;mite de Moab.&raquo;</br>

<br>16 De all&iacute; pasaron a Beer: &eacute;ste es el pozo del cual Jehov&aacute; dijo a Mois&eacute;s: &laquo;Re&uacute;ne al pueblo, y les dar&eacute; agua.&raquo;</br>

<br>17 Entonces, enton&oacute; Israel este c&aacute;ntico:&laquo;&iexcl;Sube, pozo! &iexcl;A &eacute;l cantad!</br>

<br>18 Pozo que cavaron los se&ntilde;ores,que cavaron los pr&iacute;ncipes del pueblo,con sus cetros, con sus bastones.&raquo;Del desierto fueron a Matana,</br>

<br>19 de Matana a Nahaliel, de Nahaliel a Bamot,</br>

<br>20 y de Bamot al valle que est&aacute; en los campos de Moab, y a la cumbre del Pisga, que mira hacia el desierto.</br>

<br><i><font color="#CCCCFF">*Derrota de Seh&oacute;n, rey amorreo*</font></i></br>
<br>21 Entonces envi&oacute; Israel embajadores a Seh&oacute;n, rey de los amorreos, con este mensaje:</br>

<br>22 &laquo;Pasar&eacute; por tu tierra; no nos iremos por los sembrados ni por las vi&ntilde;as, ni beberemos las aguas de los pozos. Por el camino real iremos, hasta que atravesemos tu territorio.&raquo;</br>

<br>23 Pero Seh&oacute;n no dej&oacute; pasar a Israel por su territorio, sino que junt&oacute; Seh&oacute;n todo su pueblo y sali&oacute; contra Israel en el desierto, lleg&oacute; a Jahaza y all&iacute; pele&oacute; contra Israel.</br>

<br>24 Israel lo hiri&oacute; a filo de espada y se apoder&oacute; de su tierra desde el Arn&oacute;n hasta el Jaboc, hasta los l&iacute;mites de los hijos de Am&oacute;n, porque la frontera de los hijos de Am&oacute;n estaba fortificada.</br>

<br>25 Tom&oacute; Israel todas estas ciudades, y habit&oacute; Israel en todas las ciudades del amorreo, en Hesb&oacute;n y en todas sus aldeas.</br>

<br>26 Porque Hesb&oacute;n era la ciudad de Seh&oacute;n, rey de los amorreos, el cual hab&iacute;a estado en guerra antes con el rey de Moab, y le hab&iacute;a quitado todo su territorio hasta el Arn&oacute;n.</br>

<br>27 Por eso dicen los proverbistas:&laquo;&iexcl;Venid a Hesb&oacute;n! &iexcl;Que sea reedificada!Que sea restaurada la ciudad de Seh&oacute;n.</br>

<br>28 Porque fuego ha salido de Hesb&oacute;n,y llama de la ciudad de Seh&oacute;n,que consumi&oacute; a Ar de Moab,a los se&ntilde;ores de las alturas del Arn&oacute;n.</br>

<br>29 &iexcl;Ay de ti, Moab!&iexcl;Pereciste, pueblo de Quemos!Fueron puestos en fuga sus hijos,y sus hijas en cautividad,por Seh&oacute;n, rey de los amorreos.</br>

<br>30 Mas devastamos su reino;pereci&oacute; Hesb&oacute;n hasta Dib&oacute;n,y destruimos hasta Nofa y Medeba.&raquo;</br>

<br><i><font color="#CCCCFF">*Israel derrota a Og, rey de Bas&aacute;n*</font></i></br>
<br>31 As&iacute; habit&oacute; Israel en la tierra del amorreo.</br>

<br>32 Tambi&eacute;n envi&oacute; Mois&eacute;s a reconocer a Jazer; y tomaron sus aldeas y echaron al amorreo que estaba all&iacute;.</br>

<br>33 Despu&eacute;s volvieron y subieron camino de Bas&aacute;n. Sali&oacute; contra ellos Og, rey de Bas&aacute;n, junto con toda su gente, para pelear en Edrei.</br>

<br>34 Entonces Jehov&aacute; dijo a Mois&eacute;s: &laquo;No le tengas miedo, porque en tus manos lo he entregado, a &eacute;l con todo su pueblo y su tierra. Har&aacute;s con &eacute;l como hiciste con Seh&oacute;n, rey de los amorreos, que habitaba en Hesb&oacute;n.&raquo;</br>

<br>35 As&iacute; lo hirieron a &eacute;l, a sus hijos y a toda su gente, sin que quedara uno con vida, y se apoderaron de su tierra.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 22</font></br></strong>
<br><i><font color="#F78181">『EN LAS LLANURAS DE MOAB』</font></i></br>
<br><i><font color="#CCCCFF">*Balac manda llamar a Balaam*</font></i></br>
<br>1 Partieron los hijos de Israel y acamparon en los campos de Moab, junto al Jord&aacute;n, frente a Jeric&oacute;.</br>

<br>2 Vio Balac hijo de Zipor todo lo que Israel hab&iacute;a hecho al amorreo,</br>

<br>3 y sinti&oacute; Moab un gran temor por aquel pueblo, pues era muy numeroso. Se angusti&oacute; Moab a causa de los hijos de Israel,</br>

<br>4 y dijo a los ancianos de Madi&aacute;n: &laquo;Ahora esta gente va a devorar todos nuestros contornos, como devora el buey la grama del campo.&raquo;Balac hijo de Zipor, que entonces era rey de Moab,</br>

<br>5 envi&oacute; mensajeros a Balaam hijo de Beor, en Petor, que est&aacute; junto al r&iacute;o en la tierra de los hijos de su pueblo, para que lo llamaran, diciendo: &laquo;Un pueblo que ha salido de Egipto cubre toda la tierra y se ha establecido frente a m&iacute;.</br>

<br>6 Ven pues, ahora, te ruego, y mald&iacute;ceme a este pueblo, porque es m&aacute;s fuerte que yo; quiz&aacute; yo pueda herirlo y echarlo de la tierra, pues yo s&eacute; que el que t&uacute; bendigas bendito quedar&aacute;, y el que t&uacute; maldigas maldito quedar&aacute;.&raquo;</br>

<br>7 Partieron los ancianos de Moab y los ancianos de Madi&aacute;n con las d&aacute;divas de adivinaci&oacute;n en sus manos. Llegaron a Balaam y le comunicaron las palabras de Balac.</br>

<br>8 Balaam les respondi&oacute;:&mdash;Reposad aqu&iacute; esta noche, y yo os responder&eacute; seg&uacute;n Jehov&aacute; me hable.As&iacute; los pr&iacute;ncipes de Moab se quedaron con Balaam.</br>

<br>9 Entonces se le apareci&oacute; Dios a Balaam y le pregunt&oacute;:&mdash;&iquest;Qui&eacute;nes son estos que est&aacute;n contigo?</br>

<br>10 Balaam respondi&oacute; a Dios:&mdash;Balac hijo de Zipor, rey de Moab, ha enviado a decirme:</br>

<br>11 &ldquo;Este pueblo que ha salido de Egipto cubre toda la tierra. Ven pues, ahora, y mald&iacute;cemelo; quiz&aacute; podr&eacute; pelear contra &eacute;l y echarlo.&rdquo;</br>

<br>12 Entonces dijo Dios a Balaam:&mdash;No vayas con ellos ni maldigas al pueblo, porque bendito es.</br>

<br>13 Balaam se levant&oacute; por la ma&ntilde;ana y dijo a los pr&iacute;ncipes de Balac:&mdash;Volveos a vuestra tierra, porque Jehov&aacute; no me quiere dejar ir con vosotros.</br>

<br>14 Los pr&iacute;ncipes de Moab se levantaron, regresaron a donde estaba Balac y le dijeron:&mdash;Balaam no quiso venir con nosotros.</br>

<br>15 Otra vez volvi&oacute; Balac a enviar pr&iacute;ncipes, en mayor n&uacute;mero y m&aacute;s honorables que los otros,</br>

<br>16 los cuales fueron a ver a Balaam y le dijeron:&mdash;As&iacute; dice Balac hijo de Zipor: &ldquo;Te ruego que no dejes de venir a m&iacute;,</br>

<br>17 pues sin duda te honrar&eacute; mucho y har&eacute; todo lo que me digas. Ven, pues, ahora, y mald&iacute;ceme a este pueblo.&rdquo;</br>

<br>18 Balaam respondi&oacute; a los siervos de Balac:&mdash;Aunque Balac me diera su casa llena de plata y oro, no puedo traspasar la palabra de Jehov&aacute;, mi Dios, para hacer cosa chica ni grande.</br>

<br>19 Os ruego, por tanto, ahora, que repos&eacute;is aqu&iacute; esta noche, para que yo sepa qu&eacute; me vuelve a decir Jehov&aacute;.</br>

<br>20 Y se le apareci&oacute; Dios a Balaam de noche, y le dijo:&laquo;Si vinieron para llamarte estos hombres, lev&aacute;ntate y vete con ellos; pero har&aacute;s lo que yo te diga.&raquo;</br>

<br><i><font color="#CCCCFF">*El &aacute;ngel y el asna de Balaam*</font></i></br>
<br>21 Balaam se levant&oacute; por la ma&ntilde;ana, ensill&oacute; su asna y se fue con los pr&iacute;ncipes de Moab.</br>

<br>22 Pero la ira de Dios se encendi&oacute; porque &eacute;l iba, y el &aacute;ngel de Jehov&aacute; se puso en el camino como un adversario suyo. Iba, pues, &eacute;l montado sobre su asna, y con &eacute;l dos criados suyos.</br>

<br>23 Cuando el asna vio al &aacute;ngel de Jehov&aacute;, que estaba en el camino con la espada desnuda en la mano, se apart&oacute; del camino y se fue por el campo. Entonces azot&oacute; Balaam al asna para hacerla volver al camino.</br>

<br>24 Pero el &aacute;ngel de Jehov&aacute; se puso en una senda de vi&ntilde;as que ten&iacute;a pared a un lado y pared al otro.</br>

<br>25 Al ver el asna al &aacute;ngel de Jehov&aacute;, se peg&oacute; a la pared, y apret&oacute; contra la pared el pie de Balaam. &Eacute;l volvi&oacute; a azotarla.</br>

<br>26 El &aacute;ngel de Jehov&aacute; pas&oacute; m&aacute;s all&aacute;, y se puso en un sendero angosto donde no hab&iacute;a camino para apartarse ni a la derecha ni a la izquierda.</br>

<br>27 Cuando el asna vio al &aacute;ngel de Jehov&aacute;, se ech&oacute; al suelo debajo de Balaam. Balaam se enoj&oacute; y azot&oacute; al asna con un palo.</br>

<br>28 Entonces Jehov&aacute; abri&oacute; la boca al asna, la cual dijo a Balaam:&mdash;&iquest;Qu&eacute; te he hecho, que me has azotado estas tres veces?</br>

<br>29 &mdash;Porque te has burlado de m&iacute; &mdash;respondi&oacute; Balaam al asna&mdash;. &iexcl;Si tuviera una espada en mi mano, ahora mismo te matar&iacute;a!</br>

<br>30 El asna dijo a Balaam:&mdash;&iquest;No soy yo tu asna? Sobre m&iacute; has cabalgado desde que t&uacute; me tienes hasta este d&iacute;a &iquest;Acaso acostumbro a portarme as&iacute; contigo?&mdash;No &mdash;respondi&oacute; &eacute;l.</br>

<br>31 Entonces Jehov&aacute; abri&oacute; los ojos de Balaam, que vio al &aacute;ngel de Jehov&aacute; en medio del camino, con la espada desnuda en la mano. Balaam hizo una reverencia y se postr&oacute; sobre su rostro.</br>

<br>32 El &aacute;ngel de Jehov&aacute; le dijo:&mdash;&iquest;Por qu&eacute; has azotado a tu asna estas tres veces? Yo soy el que ha salido a resistirte, porque tu camino es perverso delante de m&iacute;.</br>

<br>33 El asna me ha visto y se ha apartado de m&iacute; estas tres veces. Y si de m&iacute; no se hubiera apartado, ya te hubiera matado a ti, y a ella la habr&iacute;a dejado viva.</br>

<br>34 Entonces Balaam dijo al &aacute;ngel de Jehov&aacute;:&mdash;He pecado, porque no sab&iacute;a que t&uacute; te pon&iacute;as delante de m&iacute; en el camino; pero ahora, si te parece mal, yo regresar&eacute;.</br>

<br>35 Pero el &aacute;ngel de Jehov&aacute; respondi&oacute; a Balaam:&mdash;Ve con esos hombres; pero la palabra que yo te diga, &eacute;sa hablar&aacute;s.As&iacute; Balaam se fue con los pr&iacute;ncipes de Balac.</br>

<br>36 Cuando Balac oy&oacute; que Balaam ven&iacute;a, sali&oacute; a recibirlo a la ciudad de Moab, que est&aacute; junto al l&iacute;mite de Arn&oacute;n, en los confines de su territorio.</br>

<br>37 Y Balac dijo a Balaam:&mdash;&iquest;No envi&eacute; yo a llamarte? &iquest;Por qu&eacute; no has venido ante m&iacute;? &iquest;No puedo yo honrarte?</br>

<br>38 Balaam respondi&oacute; a Balac:&mdash;Mira, ya he venido ante ti; pero &iquest;podr&eacute; ahora decir alguna cosa? La palabra que Dios ponga en mi boca, &eacute;sa hablar&eacute;.</br>

<br>39 Luego fue Balaam con Balac, y llegaron a Quiriat-huzot.</br>

<br>40 Balac hizo matar bueyes y ovejas, y lo envi&oacute; a Balaam y a los pr&iacute;ncipes que estaban con &eacute;l.</br>

<br><i><font color="#CCCCFF">*Balaam bendice a Israel*</font></i></br>
<br>41 Al d&iacute;a siguiente, Balac tom&oacute; a Balaam y lo hizo subir a Bamot-baal, y desde all&iacute; vio una parte del pueblo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 23</font></br></strong>
<br>1 Balaam dijo a Balac:&mdash;Edif&iacute;came aqu&iacute; siete altares, y prep&aacute;rame aqu&iacute; siete becerros y siete carneros.</br>

<br>2 Balac hizo como le dijo Balaam, y ofrecieron Balac y Balaam un becerro y un carnero en cada altar.</br>

<br>3 Luego Balaam dijo a Balac:&mdash;Ponte junto a tu holocausto, y yo ir&eacute;; quiz&aacute; Jehov&aacute; salga a mi encuentro, y cualquier cosa que me muestre, te la har&eacute; saber.Y se fue a un monte descubierto.</br>

<br>4 Entonces vino Dios al encuentro de Balaam, y &eacute;ste le dijo:&mdash;Siete altares he ordenado, y en cada altar he ofrecido un becerro y un carnero.</br>

<br>5 Jehov&aacute; puso una palabra en la boca de Balaam y le dijo:&mdash;Vuelve donde est&aacute; Balac y comun&iacute;cale lo que yo te he dicho.</br>

<br>6 Volvi&oacute; a &eacute;l y lo hall&oacute; junto a su holocausto, acompa&ntilde;ado de todos los pr&iacute;ncipes de Moab.</br>

<br>7 Entonces Balaam pronunci&oacute; esta profec&iacute;a:&laquo;De Aram me trajo Balac,rey de Moab,desde los montes del oriente.&ldquo;&iexcl;Ven, mald&iacute;ceme a Jacob;ven, execra a Israel!&rdquo;</br>

<br>8 &iquest;Por qu&eacute; maldecir&eacute; yoal que Dios no maldijo?&iquest;Por qu&eacute; he de execraral que Jehov&aacute; no ha execrado?</br>

<br>9 Porque desde la cumbre de las pe&ntilde;aspuedo verlo,desde los collados puedo mirarlo;es un pueblo que habita confiadoy no se cuenta entre las naciones.</br>

<br>10 &iquest;Qui&eacute;n contar&aacute; el polvo de Jacobo el n&uacute;mero de la cuarta parte de Israel?Que muera yo la muerte de los rectosy mi fin sea como el suyo.&raquo;</br>

<br>11 Entonces Balac dijo a Balaam:&mdash;&iquest;Qu&eacute; me has hecho? Te he tra&iacute;do para que maldigas a mis enemigos, y t&uacute; has proferido bendiciones.</br>

<br>12 &Eacute;l respondi&oacute; y dijo:&mdash;&iquest;No debo cuidarme de decir lo que Jehov&aacute; ponga en mi boca?</br>

<br>13 Entonces dijo Balac:&mdash;Te ruego que vengas conmigo a otro lugar desde el cual los veas, si no a todos, por lo menos a una parte de ellos, y desde all&iacute; me los maldecir&aacute;s.</br>

<br>14 Y lo llev&oacute; al campo de Zofim, a la cumbre de Pisga. All&iacute; edific&oacute; siete altares, y ofreci&oacute; un becerro y un carnero en cada altar.</br>

<br>15 Entonces Balaam dijo a Balac:&laquo;Ponte aqu&iacute;, junto a tu holocausto, y yo ir&eacute; a encontrar a Dios all&iacute;.&raquo;</br>

<br>16 Jehov&aacute; sali&oacute; al encuentro de Balaam, puso una palabra en su boca, y le dijo:&laquo;Vuelve donde est&aacute; Balac, y dile as&iacute;.&raquo;</br>

<br>17 Volvi&oacute; a &eacute;l y lo hall&oacute; junto a su holocausto, acompa&ntilde;ado de los pr&iacute;ncipes de Moab. Balac le pregunt&oacute;:&laquo;&iquest;Qu&eacute; ha dicho Jehov&aacute;?&raquo;</br>

<br>18 Entonces Balaam pronunci&oacute; esta profec&iacute;a:&laquo;Balac, lev&aacute;ntate y oye;escucha mis palabras, hijo de Zipor:</br>

<br>19 Dios no es hombre, para que mienta,ni hijo de hombre para que se arrepienta.&iquest;Acaso dice y no hace?&iquest;Acaso promete y no cumple?</br>

<br>20 He recibido orden de bendecir;&eacute;l dio una bendici&oacute;n,y no podr&eacute; revocarla.</br>

<br>21 No ha notado iniquidad en Jacobni ha visto perversidad en Israel.Jehov&aacute;, su Dios, est&aacute; con &eacute;l,y ellos lo aclaman como rey.</br>

<br>22 Dios, que los ha sacado de Egipto,tiene fuerzas como de b&uacute;falo.</br>

<br>23 Porque contra Jacob no vale ag&uuml;ero,ni adivinaci&oacute;n contra Israel.Como ahora, ser&aacute; dichode Jacob y de Israel:&iexcl;Lo que ha hecho Dios!</br>

<br>24 Este pueblo, como le&oacute;n se levanta,como le&oacute;n se yergue.No se echar&aacute; hasta que devore la presay beba la sangre de los muertos.&raquo;</br>

<br>25 Entonces Balac dijo a Balaam:&mdash;Ya que no lo maldices, tampoco lo bendigas.</br>

<br>26 Balaam respondi&oacute; y dijo a Balac:&mdash;&iquest;No te he dicho que todo lo que Jehov&aacute; me diga, eso tengo que hacer?</br>

<br>27 Luego dijo Balac a Balaam:&mdash;Te ruego que vengas, te llevar&eacute; a otro lugar. Quiz&aacute;s le parezca bien a Dios que desde all&iacute; me lo maldigas.</br>

<br>28 Y Balac llev&oacute; a Balaam a la cumbre de Peor, que mira hacia el desierto.</br>

<br>29 Entonces Balaam dijo a Balac:&mdash;Edif&iacute;came aqu&iacute; siete altares, y prep&aacute;rame aqu&iacute; siete becerros y siete carneros.</br>

<br>30 Balac hizo como Balaam le dijo, y ofreci&oacute; un becerro y un carnero en cada altar.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 24</font></br></strong>
<br>1 Cuando vio Balaam que le parec&iacute;a bien a Jehov&aacute; que &eacute;l bendijera a Israel, no fue, como la primera y la segunda vez, en busca de ag&uuml;ero, sino que puso su rostro hacia el desierto.</br>

<br>2 Al alzar sus ojos, vio a Israel acampado por tribus, y el esp&iacute;ritu de Dios vino sobre &eacute;l.</br>

<br>3 Entonces pronunci&oacute; esta profec&iacute;a:&laquo;Dice Balaam hijo de Beor,dice el var&oacute;n de ojos abiertos,</br>

<br>4 dice el que oy&oacute; los dichos de Dios,el que vio la visi&oacute;n del Omnipotente;ca&iacute;do, pero abiertos los ojos:</br>

<br>5 &iexcl;Cu&aacute;n hermosas son tus tiendas, Jacob,y tus habitaciones, Israel!</br>

<br>6 Como arroyos est&aacute;n extendidas,como huertos junto al r&iacute;o,como &aacute;loes plantados por Jehov&aacute;,como cedros junto a las aguas.</br>

<br>7 De sus manos destilan aguas,y su descendencia tieneagua en abundancia.Su rey es m&aacute;s grande que Agag,y su reino es engrandecido.</br>

<br>8 Dios, que lo sac&oacute; de Egipto,tiene fuerzas como de b&uacute;falo.Devora a las naciones enemigas,desmenuza sus huesosy las traspasa con sus flechas.</br>

<br>9 Se agazapa y se echa como un le&oacute;n,como una leona. &iquest;Qui&eacute;n lo despertar&aacute;?&iexcl;Benditos sean los que te bendigany malditos los que te maldigan!&raquo;</br>

<br><i><font color="#CCCCFF">*La profec&iacute;a de Balaam*</font></i></br>
<br>10 Entonces se encendi&oacute; la ira de Balac contra Balaam, y batiendo las manos le dijo:&mdash;Para maldecir a mis enemigos te he llamado, pero t&uacute; los has bendecido ya tres veces.</br>

<br>11 Ahora huye a tu lugar; yo dije que te honrar&iacute;a, pero Jehov&aacute; te ha privado de honra.</br>

<br>12 Balaam le respondi&oacute;:&mdash;&iquest;No lo declar&eacute; yo tambi&eacute;n a los mensajeros que me enviaste, diciendo:</br>

<br>13 &ldquo;Aunque Balac me diera su casa llena de plata y oro, yo no podr&eacute; traspasar el dicho de Jehov&aacute; para hacer cosa buena ni mala de mi arbitrio, pero lo que hable Jehov&aacute;, eso dir&eacute; yo&rdquo;?</br>

<br>14 Yo me voy ahora a mi pueblo; por tanto, ven, te indicar&eacute; lo que este pueblo ha de hacer a tu pueblo en los &uacute;ltimos d&iacute;as.</br>

<br>15 Entonces pronunci&oacute; esta profec&iacute;a:&laquo;Dice Balaam hijo de Beor,dice el var&oacute;n de ojos abiertos;</br>

<br>16 dice el que oy&oacute; los dichos de Jehov&aacute;,el que sabe la ciencia del Alt&iacute;simo,el que vio la visi&oacute;n del Omnipotente;ca&iacute;do, pero abiertos los ojos:</br>

<br>17 Lo veo, mas no ahora;lo contemplo, mas no de cerca:Saldr&aacute; estrella de Jacob,se levantar&aacute; cetro de Israel,y herir&aacute; las sienes de Moaby destruir&aacute; a todos los hijos de Set.</br>

<br>18 Ser&aacute; tomada Edom,ser&aacute; tambi&eacute;n tomada Seirpor sus enemigos,Israel realizar&aacute; grandes prodigios.</br>

<br>19 De Jacob saldr&aacute; el vencedory destruir&aacute; lo que quede de la ciudad.&raquo;</br>

<br>20 Al ver a Amalec, pronunci&oacute; esta profec&iacute;a:&laquo;Amalec es la cabeza de las naciones,mas al fin perecer&aacute; para siempre.&raquo;</br>

<br>21 Al ver al ceneo, pronunci&oacute; esta profec&iacute;a:&laquo;Fuerte es tu habitaci&oacute;n;en la pe&ntilde;a est&aacute; tu nido.</br>

<br>22 Pero el ceneo ser&aacute; destruido,cuando Asiria te lleve cautivo.&raquo;</br>

<br>23 Despu&eacute;s pronunci&oacute; esta profec&iacute;a:&laquo;&iexcl;Ay!, &iquest;qui&eacute;n vivir&aacute;cuando haga Dios estas cosas?</br>

<br>24 Vendr&aacute;n naves de la costa de Quitim,afligir&aacute;n a Asiriay afligir&aacute;n tambi&eacute;n a Heber,mas &eacute;l tambi&eacute;n perecer&aacute; para siempre.&raquo;</br>

<br>25 Entonces se levant&oacute; Balaam y se fue de regreso a su lugar, y tambi&eacute;n Balac se fue por su camino.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 25</font></br></strong>
<br><i><font color="#CCCCFF">*Israel en Baal-peor*</font></i></br>
<br>1 Israel estaba en Sitim cuando el pueblo empez&oacute; a prostituirse con las hijas de Moab,</br>

<br>2 las cuales invitaban al pueblo a los sacrificios de sus dioses; el pueblo comi&oacute; y se inclin&oacute; a sus dioses.</br>

<br>3 As&iacute; acudi&oacute; el pueblo a Baal-peor, y el furor de Jehov&aacute; se encendi&oacute; contra Israel.</br>

<br>4 Jehov&aacute; dijo a Mois&eacute;s:&laquo;Toma a todos los pr&iacute;ncipes del pueblo y ah&oacute;rcalos ante Jehov&aacute; a plena luz del d&iacute;a, para que el ardor de la ira de Jehov&aacute; se aparte de Israel.&raquo;</br>

<br>5 Mois&eacute;s dijo a los jueces de Israel:&laquo;Matad cada uno a aquellos de los vuestros que se han juntado con Baal-peor.&raquo;</br>

<br>6 Uno de los hijos de Israel lleg&oacute; trayendo una madianita adonde estaban sus hermanos, ante los ojos de Mois&eacute;s y de toda la congregaci&oacute;n de los hijos de Israel, mientras ellos lloraban a la puerta del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>7 Al ver esto, Finees hijo de Eleazar, hijo del sacerdote Aar&oacute;n, se levant&oacute; de en medio de la congregaci&oacute;n, tom&oacute; una lanza en su mano,</br>

<br>8 entr&oacute; tras aquel hombre de Israel a la tienda y los traspas&oacute; a ambos por el vientre, al var&oacute;n de Israel y a la mujer. Y ces&oacute; la mortandad de los hijos de Israel.</br>

<br>9 Los que murieron a causa de aquella plaga fueron veinticuatro mil.</br>

<br>10 Entonces Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>11 &laquo;Finees hijo de Eleazar, hijo del sacerdote Aar&oacute;n, ha hecho apartar mi furor de los hijos de Israel, porque ha mostrado entre ellos un celo como el m&iacute;o; por eso yo no he consumido en mi celo a los hijos de Israel.</br>

<br>12 Diles, por tanto: &ldquo;Yo establezco mi pacto de paz con &eacute;l.</br>

<br>13 Ser&aacute; para &eacute;l, y para su descendencia despu&eacute;s de &eacute;l, el pacto del sacerdocio perpetuo, por cuanto tuvo celo por su Dios e hizo expiaci&oacute;n por los hijos de Israel.&rdquo;&raquo;</br>

<br>14 El nombre del hombre que fue muerto junto con la madianita era Zimri hijo de Salu, jefe de una familia de la tribu de Sime&oacute;n.</br>

<br>15 Y el nombre de la mujer madianita muerta era Cozbi, hija de Zur, pr&iacute;ncipe de pueblos, padre de familia en Madi&aacute;n.</br>

<br>16 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>17 &laquo;Atacad a los madianitas y heridlos,</br>

<br>18 por cuanto ellos os afligieron a vosotros enga&ntilde;&aacute;ndoos con sus ardides en lo tocante a Baal-peor, y en lo tocante a Cozbi, hija del pr&iacute;ncipe de Madi&aacute;n, hermana de ellos, la cual fue muerta el d&iacute;a de la mortandad que vino por lo de Baal-peor.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 26</font></br></strong>
<br><i><font color="#CCCCFF">*Censo del pueblo en Moab*</font></i></br>
<br>1 Aconteci&oacute; despu&eacute;s de la mortandad, que Jehov&aacute; habl&oacute; a Mois&eacute;s y a Eleazar, hijo del sacerdote Aar&oacute;n, y le dijo:</br>

<br>2 &laquo;Haced el censo de toda la congregaci&oacute;n de los hijos de Israel, de veinte a&ntilde;os para arriba, por las casas de sus padres, de todos los que pueden salir a la guerra en Israel.&raquo;</br>

<br>3 Mois&eacute;s y el sacerdote Eleazar hablaron con ellos en los campos de Moab, junto al Jord&aacute;n, frente a Jeric&oacute;, y les dijeron:</br>

<br>4 &laquo;Registrar&eacute;is a la gente de veinte a&ntilde;os para arriba, como mand&oacute; Jehov&aacute; a Mois&eacute;s.&raquo;Los hijos de Israel que salieron de tierra de Egipto fueron:</br>

<br>5 Rub&eacute;n, el primog&eacute;nito de Israel; los hijos de Rub&eacute;n: de Enoc, la familia de los enoquitas; de Fal&uacute;, la familia de los faluitas;</br>

<br>6 de Hezr&oacute;n, la familia de los hezronitas; de Carmi, la familia de los carmitas.</br>

<br>7 &Eacute;stas son las familias de los rubenitas; y fueron registrados de ellas 43.730.</br>

<br>8 Los hijos de Fal&uacute;: Eliab.</br>

<br>9 Y los hijos de Eliab: Nemuel, Dat&aacute;n y Abiram. Estos Dat&aacute;n y Abiram fueron los del consejo de la congregaci&oacute;n que se rebelaron contra Mois&eacute;s y Aar&oacute;n con el grupo de Cor&eacute;, cuando &eacute;ste se rebel&oacute; contra Jehov&aacute;.</br>

<br>10 La tierra abri&oacute; su boca y se los trag&oacute; junto con Cor&eacute;; as&iacute; muri&oacute; aquel grupo, cuando el fuego consumi&oacute; a doscientos cincuenta hombres, para que sirvieran de escarmiento.</br>

<br>11 Pero los hijos de Cor&eacute; no murieron.</br>

<br>12 Los hijos de Sime&oacute;n, por familias: de Nemuel, la familia de los nemuelitas; de Jam&iacute;n, la familia de los jaminitas; de Jaqu&iacute;n, la familia de los jaquinitas;</br>

<br>13 de Zera, la familia de los zera&iacute;tas; de Sa&uacute;l, la familia de los saulitas.</br>

<br>14 &Eacute;stas son las familias de los simeonitas: 22.200.</br>

<br>15 Los hijos de Gad, por familias: de Zef&oacute;n, la familia de los zefonitas; de Hagui, la familia de los haguitas; de Suni, la familia de los sunitas;</br>

<br>16 de Ozni, la familia de los oznitas; de Eri, la familia de los eritas;</br>

<br>17 de Arod, la familia de los aroditas; de Areli, la familia de los arelitas.</br>

<br>18 &Eacute;stas son las familias de Gad; y fueron registrados de ellas 40.500.</br>

<br>19 Los hijos de Jud&aacute;: Er y On&aacute;n; y Er y On&aacute;n murieron en la tierra de Cana&aacute;n.</br>

<br>20 Y fueron los hijos de Jud&aacute;, por familias: de Sela, la familia de los sela&iacute;tas; de Fares, la familia de los faresitas; de Zera, la familia de los zera&iacute;tas.</br>

<br>21 Los hijos de Fares fueron: de Hezr&oacute;n, la familia de los hezronitas; de Hamul, la familia de los hamulitas.</br>

<br>22 &Eacute;stas son las familias de Jud&aacute;; y fueron registrados de ellas 76.500.</br>

<br>23 Los hijos de Isacar, por familias; de Tola, la familia de los tola&iacute;tas; de F&uacute;a, la familia de los funitas;</br>

<br>24 de Jasub, la familia de los jasubitas; de Simr&oacute;n, la familia de los simronitas.</br>

<br>25 &Eacute;stas son las familias de Isacar; y fueron registrados de ellas 64.300.</br>

<br>26 Los hijos de Zabul&oacute;n, por familias: de Sered, la familia de los sereditas; de El&oacute;n, la familia de los elonitas; de Jahleel, la familia de los jahleelitas.</br>

<br>27 &Eacute;stas son las familias de los zabulonitas; y fueron registrados de ellas 60.500.</br>

<br>28 Los hijos de Jos&eacute;, por familias: Manas&eacute;s y Efra&iacute;n.</br>

<br>29 Los hijos de Manas&eacute;s: de Maquir, la familia de los maquiritas; y Maquir engendr&oacute; a Galaad; de Galaad, la familia de los galaaditas.</br>

<br>30 &Eacute;stos son los hijos de Galaad: de Jezer, la familia de los jezeritas; de Helec, la familia de los helequitas;</br>

<br>31 de Asriel, la familia de los asrielitas; de Siquem, la familia de los siquemitas;</br>

<br>32 de Semida, la familia de los semida&iacute;tas; de Hefer, la familia de los heferitas.</br>

<br>33 Zelofehad hijo de Hefer no tuvo hijos sino hijas. Los nombres de las hijas de Zelofehad fueron Maala, Noa, Hogla, Milca y Tirsa.</br>

<br>34 &Eacute;stas son las familias de Manas&eacute;s; y fueron registrados de ellas 52.700.</br>

<br>35 &Eacute;stos son los hijos de Efra&iacute;n, por familias: de Sutela, la familia de los sutela&iacute;tas; de Bequer, la familia de los bequeritas; de Tah&aacute;n, la familia de los tahanitas.</br>

<br>36 Y &eacute;stos son los hijos de Sutela: de Er&aacute;n, la familia de los eranitas.</br>

<br>37 &Eacute;stas son las familias de los hijos de Efra&iacute;n; y fueron registrados de ellas 32.500. &Eacute;stos son los hijos de Jos&eacute;, por familias.</br>

<br>38 Los hijos de Benjam&iacute;n, por familias: de Bela, la familia de los bela&iacute;tas; de Asbel, la familia de los asbelitas; de Ahiram, la familia de los ahiramitas;</br>

<br>39 de Sufam, la familia de los sufamitas; de Hufam, la familia de los hufamitas.</br>

<br>40 Y los hijos de Bela fueron Ard y Naam&aacute;n: de Ard, la familia de los arditas; de Naam&aacute;n, la familia de los naamitas.</br>

<br>41 &Eacute;stos son los hijos de Benjam&iacute;n, por familias; y fueron registrados de ellos 45.600.</br>

<br>42 &Eacute;stos son los hijos de Dan, por familias: de S&uacute;ham, la familia de los suhamitas. &Eacute;stas son las familias de los descendientes de Dan.</br>

<br>43 De las familias de los suhamitas fueron registrados 64.400.</br>

<br>44 Los hijos de Aser, por familias: de Imna, la familia de los imnitas; de Is&uacute;i, la familia de los isuitas; de Ber&iacute;a, la familia de los beria&iacute;tas.</br>

<br>45 Los hijos de Ber&iacute;a: de Heber, la familia de los heberitas; de Malquiel, la familia de los malquielitas.</br>

<br>46 El nombre de la hija de Aser fue Sera.</br>

<br>47 &Eacute;stas son las familias de los hijos de Aser; y fueron registrados de ellas 53.400.</br>

<br>48 Los hijos de Neftal&iacute;, por familias: de Jahzeel, la familia de los jahzeelitas; de Guni, la familia de los gunitas;</br>

<br>49 de Jezer, la familia de los jezeritas; de Silem, la familia de los silemitas.</br>

<br>50 &Eacute;stos son los descendientes de Neftal&iacute;, por familias; y fueron registrados de ellas 45.400.</br>

<br>51 &Eacute;stos son los registrados de los hijos de Israel: 601.730.</br>

<br><i><font color="#CCCCFF">*Orden para la repartici&oacute;n de la tierra*</font></i></br>
<br>52 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>53 &laquo;Entre estos se repartir&aacute; la tierra como heredad, conforme al n&uacute;mero de los registrados.</br>

<br>54 A los m&aacute;s numerosos dar&aacute;s mayor heredad; a los menos numerosos, menor heredad. A cada uno se le dar&aacute; su heredad seg&uacute;n el n&uacute;mero de los registrados.</br>

<br>55 Pero la tierra ser&aacute; repartida por suertes; heredar&aacute;n seg&uacute;n el n&uacute;mero de los registrados por cada tribu paterna.</br>

<br>56 Conforme a la suerte ser&aacute; repartida su heredad entre el grande y el peque&ntilde;o.&raquo;</br>

<br><i><font color="#CCCCFF">*Censo de la tribu de Lev&iacute;*</font></i></br>
<br>57 Los registrados de los levitas, por familias, son estos: de Gers&oacute;n, la familia de los gersonitas; de Coat, la familia de los coatitas; de Merari, la familia de los meraritas.</br>

<br>58 &Eacute;stas son las familias de los levitas: la familia de los libnitas, la familia de los hebronitas, la familia de los mahlitas, la familia de los musitas, la familia de los core&iacute;tas.Coat engendr&oacute; a Amram.</br>

<br>59 La mujer de Amram se llam&oacute; Jocabed, hija de Lev&iacute;, que le naci&oacute; a Lev&iacute; en Egipto. Ella le dio de Amram estos hijos: Aar&oacute;n, Mois&eacute;s y Mar&iacute;a, su hermana.</br>

<br>60 A Aar&oacute;n le nacieron Nadab, Abi&uacute;, Eleazar e Itamar.</br>

<br>61 Pero Nadab y Abi&uacute; murieron cuando ofrecieron fuego extra&ntilde;o delante de Jehov&aacute;.</br>

<br>62 De los levitas fueron registrados 23.000, todos hombres de un mes para arriba; porque no fueron registrados entre los hijos de Israel, pues no se les hab&iacute;a de dar heredad entre los hijos de Israel.</br>

<br><i><font color="#CCCCFF">*Caleb y Josu&eacute;,*</font></i></br>
<br>63 &Eacute;stos son los censados por Mois&eacute;s y el sacerdote Eleazar, los cuales hicieron el censo de los hijos de Israel en los campos de Moab, junto al Jord&aacute;n, frente a Jeric&oacute;.</br>

<br>64 Entre estos no hab&iacute;a ninguno de los registrados por Mois&eacute;s y el sacerdote Aar&oacute;n, quienes hicieron el censo de los hijos de Israel en el desierto de Sina&iacute;.</br>

<br>65 Porque Jehov&aacute; hab&iacute;a dicho de ellos: &laquo;Morir&aacute;n en el desierto&raquo;, y no qued&oacute; ninguno de ellos, excepto Caleb hijo de Jefone y Josu&eacute; hijo de Nun.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 27</font></br></strong>
<br><i><font color="#CCCCFF">*Las hijas de Zelofehad*</font></i></br>
<br>1 Se acercaron las hijas de Zelofehad hijo de Hefer hijo de Galaad, hijo de Maquir, hijo de Manas&eacute;s, de las familias de Manas&eacute;s hijo de Jos&eacute;, los nombres de las cuales eran Maala, Noa, Hogla, Milca y Tirsa.</br>

<br>2 Se presentaron delante de Mois&eacute;s y delante del sacerdote Eleazar, delante de los pr&iacute;ncipes y de toda la congregaci&oacute;n, a la puerta del Tabern&aacute;culo de reuni&oacute;n, y dijeron:</br>

<br>3 &laquo;Nuestro padre muri&oacute; en el desierto. &Eacute;l no estuvo en la compa&ntilde;&iacute;a de los que se juntaron contra Jehov&aacute; en el grupo de Cor&eacute;, sino que por su propio pecado muri&oacute;, y no tuvo hijos.</br>

<br>4 &iquest;Por qu&eacute; ser&aacute; borrado el nombre de nuestro padre de su familia? &iquest;Por no haber tenido hijos? Danos alguna heredad entre los hermanos de nuestro padre.&raquo;</br>

<br>5 Mois&eacute;s llev&oacute; su causa delante de Jehov&aacute;,</br>

<br>6 y Jehov&aacute; respondi&oacute; a Mois&eacute;s:</br>

<br>7 &laquo;Bien dicen las hijas de Zelofehad. Les dar&aacute;s la posesi&oacute;n de una heredad entre los hermanos de su padre, y traspasar&aacute;s la heredad de su padre a ellas.</br>

<br>8 Y a los hijos de Israel les dir&aacute;s: Cuando alguien muera sin dejar hijos, traspasar&eacute;is su herencia a su hija.</br>

<br>9 Si no tiene hija, dar&eacute;is su herencia a sus hermanos;</br>

<br>10 y si no tiene hermanos, dar&eacute;is su herencia a los hermanos de su padre.</br>

<br>11 Si su padre no tiene hermanos, dar&eacute;is su herencia al pariente m&aacute;s cercano de su familia, y de este ser&aacute;.&raquo; Para los hijos de Israel esto ser&aacute; una norma de derecho, como Jehov&aacute; mand&oacute; a Mois&eacute;s.</br>

<br><i><font color="#CCCCFF">*Josu&eacute;, sucesor de Mois&eacute;s*</font></i></br>
<br>12 Jehov&aacute; dijo a Mois&eacute;s:&mdash;Sube a este monte Abarim y ver&aacute;s la tierra que he dado a los hijos de Israel.</br>

<br>13 Despu&eacute;s que la hayas visto, t&uacute; tambi&eacute;n ser&aacute;s reunido con tu pueblo, como fue reunido tu hermano Aar&oacute;n.</br>

<br>14 Pues fuisteis rebeldes a mi mandato en el desierto de Zin, en la rencilla de la congregaci&oacute;n, no santific&aacute;ndome en las aguas a los ojos de ellos. &Eacute;stas son las aguas de la rencilla de Cades, en el desierto de Zin.</br>

<br>15 Entonces respondi&oacute; Mois&eacute;s a Jehov&aacute;:</br>

<br>16 &mdash;Jehov&aacute;, Dios de los esp&iacute;ritus de toda carne, ponga sobre la congregaci&oacute;n un hombre</br>

<br>17 que salga delante de ellos y que entre delante de ellos, que los saque y los introduzca, para que la congregaci&oacute;n de Jehov&aacute; no sea como reba&ntilde;o sin pastor.</br>

<br>18 Jehov&aacute; dijo a Mois&eacute;s:&mdash;Toma a Josu&eacute; hijo de Nun, hombre en el cual hay esp&iacute;ritu, y pon tu mano sobre &eacute;l.</br>

<br>19 Pres&eacute;ntalo luego ante el sacerdote Eleazar y ante toda la congregaci&oacute;n, y le dar&aacute;s el cargo en presencia de ellos.</br>

<br>20 Pon parte de tu dignidad sobre &eacute;l, para que toda la congregaci&oacute;n de los hijos de Israel le obedezca.</br>

<br>21 &Eacute;l se presentar&aacute; ante el sacerdote Eleazar y le consultar&aacute; por el juicio del Urim delante de Jehov&aacute;. Por el dicho de &eacute;l saldr&aacute;n y por el dicho de &eacute;l entrar&aacute;n, &eacute;l y toda la comunidad de los hijos de Israel junto con &eacute;l.</br>

<br>22 Mois&eacute;s hizo como Jehov&aacute; le hab&iacute;a mandado, pues tom&oacute; a Josu&eacute; y lo present&oacute; ante el sacerdote Eleazar y ante toda la congregaci&oacute;n.</br>

<br>23 Puso sobre &eacute;l sus manos y le dio el cargo, como Jehov&aacute; hab&iacute;a mandado por medio de Mois&eacute;s.</br>



<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 11</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>