<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 7 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: center; 
}

h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 0px;
  Right: 10;
  width: 30%;
  height: 8%;
  margin: right;
  
}
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div> 
    <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day07-es.mp3"  type="audio/mp3"> 
     </audio>

</div>
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="no">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">20</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style: normal; 
font-weight: normal; 
color: black;
font-size: 20px;
font-family: arial;
word-break: break-all;
">


<strong>D&iacute;a 7 Lectura</strong>
<strong><br>Alcance: Ex. 25,-40,</br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 25</font></br></strong>
<br><i><font color="#F78181">『PRESCRIPCIONES PARA LA CONSTRUCCI&Oacute;N DEL TABERN&Aacute;CULO』</font></i></br>
<br><i><font color="#CCCCFF">*La ofrenda para el Tabern&aacute;culo*</font></i></br>
<br>1 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Di a los hijos de Israel que recojan para m&iacute; una ofrenda. De todo hombre que la d&eacute; voluntariamente, de coraz&oacute;n, recoger&eacute;is mi ofrenda.</br>

<br>3 &Eacute;sta es la ofrenda que aceptar&eacute;is de ellos: oro, plata, cobre,</br>

<br>4 azul, p&uacute;rpura, carmes&iacute;, lino fino, pelo de cabras,</br>

<br>5 pieles de carneros te&ntilde;idas de rojo, pieles de tejones, madera de acacia,</br>

<br>6 aceite para el alumbrado, especias para el aceite de la unci&oacute;n y para el incienso arom&aacute;tico,</br>

<br>7 piedras de &oacute;nice y piedras de engaste para el efod y para el pectoral.</br>

<br>8 Me erigir&aacute;n un santuario, y habitar&eacute; en medio de ellos.</br>

<br>9 Conforme a todo lo que yo te muestre, as&iacute; har&eacute;is el dise&ntilde;o del Tabern&aacute;culo y el dise&ntilde;o de todos sus utensilios.</br>

<br><i><font color="#CCCCFF">*El Arca del testimonio*</font></i></br>
<br>10 &raquo;Har&aacute;n tambi&eacute;n un arca de madera de acacia, cuya longitud ser&aacute; de dos codos y medio, su anchura de codo y medio, y su altura de codo y medio.</br>

<br>11 La recubrir&aacute;s de oro puro por dentro y por fuera, y pondr&aacute;s encima y alrededor de ella una cornisa de oro.</br>

<br>12 Fundir&aacute;s para ella cuatro argollas de oro, que pondr&aacute;s en sus cuatro esquinas; dos argollas a un lado de ella y dos argollas al otro lado.</br>

<br>13 Har&aacute;s unas varas de madera de acacia, las cuales cubrir&aacute;s de oro.</br>

<br>14 Y meter&aacute;s las varas por las argollas a los lados del Arca, para llevar el Arca con ellas.</br>

<br>15 Las varas quedar&aacute;n en las argollas del Arca; no se quitar&aacute;n de ella.</br>

<br>16 En el Arca pondr&aacute;s el Testimonio que yo te dar&eacute;.</br>

<br>17 &raquo;Har&aacute;s un propiciatorio de oro fino, cuya longitud ser&aacute; de dos codos y medio, y su anchura de codo y medio.</br>

<br>18 Har&aacute;s tambi&eacute;n dos querubines de oro; los har&aacute;s labrados a martillo en los dos extremos del propiciatorio.</br>

<br>19 Har&aacute;s, pues, un querub&iacute;n en un extremo, y un querub&iacute;n en el otro extremo; de una pieza con el propiciatorio har&aacute;s los querubines en sus dos extremos.</br>

<br>20 Los querubines extender&aacute;n por encima las alas, cubriendo con ellas el propiciatorio; estar&aacute;n uno frente al otro, con sus rostros mirando hacia al propiciatorio.</br>

<br>21 Despu&eacute;s pondr&aacute;s el propiciatorio encima del Arca, y en el Arca pondr&aacute;s el Testimonio que yo te dar&eacute;.</br>

<br>22 All&iacute; me manifestar&eacute; a ti, y hablar&eacute; contigo desde encima del propiciatorio, de entre los dos querubines que est&aacute;n sobre el Arca del testimonio, todo lo que yo te mande para los hijos de Israel.</br>

<br><i><font color="#CCCCFF">*La mesa para el pan de la proposici&oacute;n*</font></i></br>
<br>23 &raquo;Har&aacute;s asimismo una mesa de madera de acacia; su longitud ser&aacute; de dos codos, de un codo su anchura, y su altura de codo y medio.</br>

<br>24 La recubrir&aacute;s de oro puro y le har&aacute;s una cornisa de oro alrededor.</br>

<br>25 Le har&aacute;s tambi&eacute;n una moldura alrededor, de un palmo menor de anchura, y har&aacute;s alrededor de la moldura una cornisa de oro.</br>

<br>26 Le har&aacute;s cuatro argollas de oro, las cuales pondr&aacute;s en las cuatro esquinas que corresponden a sus cuatro patas.</br>

<br>27 Las argollas estar&aacute;n debajo de la moldura, y por ellas entrar&aacute;n las varas para llevar la mesa.</br>

<br>28 Har&aacute;s las varas de madera de acacia, las cubrir&aacute;s de oro, y con ellas ser&aacute; llevada la mesa.</br>

<br>29 Har&aacute;s tambi&eacute;n sus platos, cucharas, cubiertas y los tazones con que se libar&aacute;; de oro fino los har&aacute;s.</br>

<br>30 Y pondr&aacute;s siempre sobre la mesa el pan de la proposici&oacute;n delante de m&iacute;.</br>

<br><i><font color="#CCCCFF">*El candelabro de oro*</font></i></br>
<br>31 &raquo;Har&aacute;s adem&aacute;s un candelabro de oro puro; labrado a martillo se har&aacute; el candelabro; su pie, su ca&ntilde;a, sus copas, sus manzanas y sus flores ser&aacute;n de lo mismo.</br>

<br>32 Y saldr&aacute;n seis brazos de sus lados: tres brazos del candelabro a un lado y tres brazos al otro lado.</br>

<br>33 Tres copas en forma de flor de almendro en un brazo, una manzana y una flor; y tres copas en forma de flor de almendro en otro brazo, una manzana y una flor; as&iacute; en los seis brazos que salen del candelabro.</br>

<br>34 En la ca&ntilde;a central del candelabro habr&aacute; cuatro copas en forma de flor de almendro, sus manzanas y sus flores.</br>

<br>35 Habr&aacute; una manzana debajo de dos brazos del mismo, otra manzana debajo de otros dos brazos del mismo y otra manzana debajo de los otros dos brazos del mismo; as&iacute; para los seis brazos que salen del candelabro.</br>

<br>36 Sus manzanas y sus brazos ser&aacute;n de una pieza, todo ello una pieza labrada a martillo, de oro puro.</br>

<br>37 Y le har&aacute;s siete l&aacute;mparas, las cuales encender&aacute;s para que alumbren hacia adelante.</br>

<br>38 Tambi&eacute;n sus despabiladeras y sus platillos, de oro puro.</br>

<br>39 De un talento de oro fino lo har&aacute;s, con todos estos utensilios.</br>

<br>40 Mira y hazlos conforme al modelo que te ha sido mostrado en el monte.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 26</font></br></strong>
<br><i><font color="#CCCCFF">*El Tabern&aacute;culo*</font></i></br>
<br>1 &raquo;Har&aacute;s el Tabern&aacute;culo de diez cortinas de lino torcido, azul, p&uacute;rpura y carmes&iacute;; lo har&aacute;s con querubines de obra primorosa.</br>

<br>2 La longitud de cada cortina ser&aacute; de veintiocho codos, y su anchura de cuatro codos; todas las cortinas tendr&aacute;n una misma medida.</br>

<br>3 Cinco cortinas estar&aacute;n unidas una con la otra, y las otras cinco cortinas unidas una con la otra.</br>

<br>4 Y har&aacute;s lazadas de azul en la orilla de la &uacute;ltima cortina de la primera uni&oacute;n; lo mismo har&aacute;s en la orilla de la cortina de la segunda uni&oacute;n.</br>

<br>5 Cincuenta lazadas har&aacute;s en la primera cortina, y cincuenta lazadas har&aacute;s en la orilla de la cortina que est&aacute; en la segunda uni&oacute;n; las lazadas estar&aacute;n contrapuestas la una a la otra.</br>

<br>6 Har&aacute;s tambi&eacute;n cincuenta corchetes de oro, con los cuales enlazar&aacute;s las cortinas la una con la otra, de modo que el Tabern&aacute;culo forme un todo.</br>

<br>7 &raquo;Har&aacute;s asimismo cortinas de pelo de cabra para una cubierta sobre el Tabern&aacute;culo; once cortinas har&aacute;s.</br>

<br>8 La longitud de cada cortina ser&aacute; de treinta codos, y la anchura de cada cortina, de cuatro codos; una misma medida tendr&aacute;n las once cortinas.</br>

<br>9 Unir&aacute;s cinco cortinas aparte y las otras seis cortinas aparte, y doblar&aacute;s la sexta cortina sobre el frente del Tabern&aacute;culo.</br>

<br>10 Despu&eacute;s har&aacute;s cincuenta lazadas en la orilla de la cortina, al borde de la uni&oacute;n, y cincuenta lazadas en la orilla de la cortina de la segunda uni&oacute;n.</br>

<br>11 Har&aacute;s asimismo cincuenta corchetes de bronce, los cuales meter&aacute;s por las lazadas; y enlazar&aacute;s las uniones para que se haga una sola cubierta.</br>

<br>12 La parte que sobra en las cortinas de la tienda, la mitad de la cortina que sobra, colgar&aacute; a espaldas del Tabern&aacute;culo.</br>

<br>13 Un codo de un lado y otro codo del otro lado, que sobran a lo largo de las cortinas de la tienda, colgar&aacute;n sobre los lados del Tabern&aacute;culo a un lado y al otro, para cubrirlo.</br>

<br>14 &raquo;Har&aacute;s tambi&eacute;n a la tienda una cubierta de pieles de carneros te&ntilde;idas de rojo, y una cubierta de pieles de tejones encima.</br>

<br>15 &raquo;Har&aacute;s adem&aacute;s para el Tabern&aacute;culo tablas de madera de acacia, que est&eacute;n derechas.</br>

<br>16 La longitud de cada tabla ser&aacute; de diez codos, y de codo y medio la anchura.</br>

<br>17 Dos espigas tendr&aacute; cada tabla, para unirlas una con otra; as&iacute; har&aacute;s todas las tablas del Tabern&aacute;culo.</br>

<br>18 Har&aacute;s, pues, las tablas del Tabern&aacute;culo; veinte tablas al lado del mediod&iacute;a, al sur.</br>

<br>19 Y har&aacute;s cuarenta basas de plata debajo de las veinte tablas: dos basas debajo de una tabla para sus dos espigas y dos basas debajo de otra tabla para sus dos espigas.</br>

<br>20 &raquo;Y para el otro lado del Tabern&aacute;culo, el lado del norte, har&aacute;s veinte tablas</br>

<br>21 con sus cuarenta basas de plata: dos basas debajo de una tabla y dos basas debajo de otra tabla.</br>

<br>22 Para el lado posterior del Tabern&aacute;culo, hacia el occidente, har&aacute;s seis tablas.</br>

<br>23 Har&aacute;s adem&aacute;s dos tablas para las esquinas del Tabern&aacute;culo en los dos &aacute;ngulos posteriores,</br>

<br>24 las cuales se unir&aacute;n desde abajo, y asimismo se juntar&aacute;n por su alto con un gozne. As&iacute; ser&aacute; con las otras dos; ser&aacute;n para las dos esquinas.</br>

<br>25 De suerte que ser&aacute;n ocho tablas, con sus basas de plata: diecis&eacute;is basas, dos basas debajo de una tabla y dos basas debajo de otra tabla.</br>

<br>26 &raquo;Har&aacute;s tambi&eacute;n cinco barras de madera de acacia para las tablas de un lado del Tabern&aacute;culo,</br>

<br>27 cinco barras para las tablas del otro lado del Tabern&aacute;culo y cinco barras para las tablas del lado posterior del Tabern&aacute;culo, hacia el occidente.</br>

<br>28 La barra central pasar&aacute; en medio de las tablas, de un extremo al otro.</br>

<br>29 Recubrir&aacute;s de oro las tablas, y har&aacute;s sus argollas de oro para meter por ellas las barras; tambi&eacute;n recubrir&aacute;s de oro las barras.</br>

<br>30 Erigir&aacute;s el Tabern&aacute;culo conforme al modelo que te fue mostrado en el monte.</br>

<br>31 &raquo;Tambi&eacute;n har&aacute;s un velo de azul, p&uacute;rpura, carmes&iacute; y lino torcido; ser&aacute; hecho de obra primorosa, con querubines.</br>

<br>32 Lo pondr&aacute;s sobre cuatro columnas de madera de acacia recubiertas de oro, con capiteles de oro y sobre basas de plata.</br>

<br>33 Pondr&aacute;s el velo debajo de los corchetes, y all&iacute;, detr&aacute;s del velo, colocar&aacute;s el Arca del testimonio. As&iacute; el velo servir&aacute; para separar el Lugar santo del Lugar sant&iacute;simo.</br>

<br>34 Pondr&aacute;s el propiciatorio sobre el Arca del testimonio en el Lugar sant&iacute;simo.</br>

<br>35 Fuera del velo pondr&aacute;s la mesa, y frente a ella, en el lado sur del Tabern&aacute;culo, el candelabro. As&iacute; quedar&aacute; la mesa hacia el lado del norte.</br>

<br>36 &raquo;Har&aacute;s para la puerta del Tabern&aacute;culo una cortina de azul, p&uacute;rpura, carmes&iacute; y lino torcido, obra de recamador.</br>

<br>37 Y har&aacute;s para la cortina cinco columnas de madera de acacia, las cuales cubrir&aacute;s de oro, con sus capiteles de oro, y fundir&aacute;s cinco basas de bronce para ellas.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 27</font></br></strong>
<br><i><font color="#CCCCFF">*El altar de bronce*</font></i></br>
<br>1 &raquo;Har&aacute;s tambi&eacute;n un altar de madera de acacia, de cinco codos de longitud y de cinco codos de anchura; ser&aacute; cuadrado el altar, y su altura de tres codos.</br>

<br>2 Le har&aacute;s cuernos en sus cuatro esquinas; los cuernos ser&aacute;n parte del mismo, y lo recubrir&aacute;s de bronce.</br>

<br>3 Har&aacute;s tambi&eacute;n sus calderos para recoger la ceniza, sus paletas, sus tazones, sus garfios y sus braseros; har&aacute;s todos sus utensilios de bronce.</br>

<br>4 Le har&aacute;s un enrejado de bronce de obra de rejilla, y sobre la rejilla har&aacute;s cuatro argollas de bronce a sus cuatro esquinas.</br>

<br>5 La pondr&aacute;s bajo el cerco interior del altar, y llegar&aacute; la rejilla hasta la mitad del altar.</br>

<br>6 Har&aacute;s tambi&eacute;n varas para el altar, varas de madera de acacia, las cuales recubrir&aacute;s de bronce.</br>

<br>7 Las varas se meter&aacute;n por las argollas, y estar&aacute;n aquellas varas a ambos lados del altar cuando sea llevado.</br>

<br>8 Lo har&aacute;s hueco, de tablas; de la manera que se te ha mostrado en el monte, as&iacute; lo har&aacute;s.</br>

<br><i><font color="#CCCCFF">*El atrio del Tabern&aacute;culo*</font></i></br>
<br>9 &raquo;Asimismo har&aacute;s el atrio del Tabern&aacute;culo. Al lado meridional, hacia el sur, tendr&aacute; el atrio cortinas de lino torcido, de cien codos de longitud a uno de los lados.</br>

<br>10 Sus veinte columnas y sus veinte basas ser&aacute;n de bronce; los capiteles de las columnas y sus molduras, de plata.</br>

<br>11 De la misma manera, a lo largo del lado del norte habr&aacute; cortinas de cien codos de longitud, con sus veinte columnas apoyadas sobre veinte basas de bronce; los capiteles de las columnas y sus molduras ser&aacute;n de plata.</br>

<br>12 El ancho del atrio, del lado occidental, tendr&aacute; cortinas de cincuenta codos; sus columnas ser&aacute;n diez, con sus diez basas.</br>

<br>13 El ancho del atrio por el lado del oriente, hacia el este, tendr&aacute; cincuenta codos.</br>

<br>14 Las cortinas a un lado de la entrada ser&aacute;n de quince codos, y habr&aacute; tres columnas y tres basas.</br>

<br>15 Al otro lado, otros quince codos de cortinas, con sus tres columnas y tres basas.</br>

<br>16 Para la puerta del atrio habr&aacute; una cortina de veinte codos, de azul, p&uacute;rpura y carmes&iacute;, y lino torcido, obra de recamador. Tendr&aacute; cuatro columnas y cuatro basas.</br>

<br>17 Todas las columnas alrededor del atrio estar&aacute;n ce&ntilde;idas de plata; sus capiteles ser&aacute;n de plata y sus basas de bronce.</br>

<br>18 El atrio tendr&aacute; cien codos de largo, cincuenta de ancho por cada lado y cinco codos de alto. Sus cortinas ser&aacute;n de lino torcido y sus basas de bronce.</br>

<br>19 Todos los utensilios del Tabern&aacute;culo para todo g&eacute;nero de servicio, todas sus estacas y todas las estacas del atrio, ser&aacute;n de bronce.</br>

<br><i><font color="#CCCCFF">*Aceite para las l&aacute;mparas*</font></i></br>
<br>20 &raquo;Mandar&aacute;s a los hijos de Israel que te traigan aceite puro de olivas machacadas, para el alumbrado, a fin de hacer arder continuamente las l&aacute;mparas.</br>

<br>21 Aar&oacute;n y sus hijos las pondr&aacute;n en orden delante de Jehov&aacute; desde la tarde hasta la ma&ntilde;ana en el Tabern&aacute;culo de reuni&oacute;n, fuera del velo que est&aacute; delante del Testimonio, como estatuto perpetuo para las generaciones de los hijos de Israel.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 28</font></br></strong>
<br><i><font color="#CCCCFF">*Las vestiduras de los sacerdotes*</font></i></br>
<br>1 &raquo;Har&aacute;s que Aar&oacute;n, tu hermano, junto a sus hijos, se acerquen a ti para que sean mis sacerdotes entre los hijos de Israel; Aar&oacute;n con sus hijos Nadab, Abi&uacute;, Eleazar e Itamar.</br>

<br>2 Har&aacute;s vestiduras sagradas a Aar&oacute;n, tu hermano, que le den honra y hermosura.</br>

<br>3 Y t&uacute; hablar&aacute;s con todos los sabios de coraz&oacute;n, a quienes yo he llenado de esp&iacute;ritu de sabidur&iacute;a, para que hagan las vestiduras de Aar&oacute;n y as&iacute; consagrarlo para que sea mi sacerdote.</br>

<br>4 Las vestiduras que har&aacute;n son &eacute;stas: el pectoral, el efod, el manto, la t&uacute;nica bordada, la mitra y el cintur&oacute;n. Hagan, pues, las vestiduras sagradas a Aar&oacute;n, tu hermano, y a sus hijos, para que sean mis sacerdotes.</br>

<br>5 Tomar&aacute;n oro, azul, p&uacute;rpura, carmes&iacute; y lino torcido.</br>

<br>6 &raquo;Har&aacute;n el efod de oro, azul, p&uacute;rpura, carmes&iacute; y lino torcido, todo de obra primorosa.</br>

<br>7 Tendr&aacute; dos hombreras que se junten a sus dos extremos, y as&iacute; se juntar&aacute;.</br>

<br>8 El cinto de obra primorosa que estar&aacute; sobre &eacute;l, formar&aacute; con &eacute;l una sola pieza, y ser&aacute; tambi&eacute;n de oro, azul, p&uacute;rpura, carmes&iacute; y lino torcido.</br>

<br>9 &raquo;Tomar&aacute;s dos piedras de &oacute;nice y grabar&aacute;s en ellas los nombres de los hijos de Israel:</br>

<br>10 seis de sus nombres en una piedra y los otros seis nombres en la otra piedra, conforme al orden de su nacimiento.</br>

<br>11 De obra de grabador en piedra, como grabaduras de sello, har&aacute;s grabar las dos piedras con los nombres de los hijos de Israel; les har&aacute;s alrededor engastes de oro.</br>

<br>12 Y pondr&aacute;s las dos piedras sobre las hombreras del efod, como piedras memoriales para los hijos de Israel. As&iacute; llevar&aacute; Aar&oacute;n sus nombres delante de Jehov&aacute; sobre sus dos hombros como un memorial.</br>

<br>13 Har&aacute;s, pues, los engastes de oro</br>

<br>14 y dos cordones de oro fino; los har&aacute;s en forma de trenza y fijar&aacute;s los cordones trenzados en los engastes.</br>

<br>15 &raquo;Har&aacute;s asimismo el pectoral del juicio de obra primorosa, lo har&aacute;s conforme a la obra del efod, de oro, azul, p&uacute;rpura, carmes&iacute; y lino torcido.</br>

<br>16 Ser&aacute; cuadrado y doble, de un palmo de largo y un palmo de ancho.</br>

<br>17 Lo llenar&aacute;s de pedrer&iacute;a en cuatro hileras de piedras: la primera hilera llevar&aacute; una piedra s&aacute;rdica, un topacio y un carbunclo;</br>

<br>18 la segunda hilera, una esmeralda, un zafiro y un diamante;</br>

<br>19 la tercera hilera, un jacinto, una &aacute;gata y una amatista;</br>

<br>20 la cuarta hilera, un berilo, un &oacute;nice y un jaspe. Todas estar&aacute;n montadas en engastes de oro.</br>

<br>21 Las piedras ser&aacute;n doce, como los nombres de los hijos de Israel; grabadas como los sellos, cada una con su nombre, conforme a las doce tribus.</br>

<br>22 &raquo;Har&aacute;s para el pectoral cordones torcidos como trenzas de oro fino,</br>

<br>23 y tambi&eacute;n dos argollas de oro, las cuales pondr&aacute;s a los dos extremos del pectoral.</br>

<br>24 Fijar&aacute;s los dos cordones de oro en las dos argollas a los dos extremos del pectoral,</br>

<br>25 pondr&aacute;s los dos extremos de los dos cordones sobre los dos engastes, y los fijar&aacute;s a las hombreras del efod en su parte delantera.</br>

<br>26 Har&aacute;s otras dos argollas de oro, las cuales pondr&aacute;s a los dos extremos del pectoral, en su borde interior, el que est&aacute; al lado del efod.</br>

<br>27 Har&aacute;s asimismo las dos argollas de oro, las cuales fijar&aacute;s en la parte delantera de las dos hombreras del efod, hacia abajo, delante de su uni&oacute;n, por encima del cinto del efod.</br>

<br>28 Entonces se sujetar&aacute; el pectoral por sus argollas a las dos argollas del efod con un cord&oacute;n azul, para que est&eacute; sobre el cinto del efod y no se separe el pectoral del efod.</br>

<br>29 As&iacute; llevar&aacute; Aar&oacute;n los nombres de los hijos de Israel en el pectoral del juicio sobre su coraz&oacute;n, cuando entre en el santuario, como memorial perpetuo delante de Jehov&aacute;.</br>

<br>30 Pondr&aacute;s en el pectoral del juicio el Urim y el Tumim, para que est&eacute;n sobre el coraz&oacute;n de Aar&oacute;n cuando entre delante de Jehov&aacute;, y llevar&aacute; siempre Aar&oacute;n el juicio de los hijos de Israel sobre su coraz&oacute;n en la presencia de Jehov&aacute;.</br>

<br>31 &raquo;Har&aacute;s el manto del efod todo de azul.</br>

<br>32 En su centro, por arriba, habr&aacute; una abertura, alrededor de la cual tendr&aacute; un borde de obra tejida, como el cuello de un coselete, para que no se rompa.</br>

<br>33 En sus orlas har&aacute;s granadas de azul, p&uacute;rpura y carmes&iacute;, y entre ellas, tambi&eacute;n alrededor del borde, campanillas de oro.</br>

<br>34 Una campanilla de oro y una granada, otra campanilla de oro y otra granada, en toda la orla alrededor del manto.</br>

<br>35 Aar&oacute;n lo llevar&aacute; puesto cuando ministre; su sonido se oir&aacute; cuando &eacute;l entre en el santuario delante de Jehov&aacute;, y cuando salga, para que no muera.</br>

<br>36 &raquo;Har&aacute;s adem&aacute;s una l&aacute;mina de oro fino, y grabar&aacute;s en ella como se graba en los sellos: &ldquo;Santidad a Jehov&aacute;&rdquo;.</br>

<br>37 La sujetar&aacute;s con un cord&oacute;n azul y estar&aacute; sobre la mitra; por la parte delantera de la mitra estar&aacute;.</br>

<br>38 As&iacute; estar&aacute; sobre la frente de Aar&oacute;n, y llevar&aacute; Aar&oacute;n las faltas cometidas por los hijos de Israel en todas las cosas santas, en todas las santas ofrendas que hayan consagrado. Sobre su frente estar&aacute; siempre, para que obtengan gracia delante de Jehov&aacute;.</br>

<br>39 &raquo;Bordar&aacute;s una t&uacute;nica de lino y har&aacute;s una mitra de lino; har&aacute;s tambi&eacute;n un cinto de obra de recamador.</br>

<br>40 A los hijos de Aar&oacute;n les har&aacute;s t&uacute;nicas; tambi&eacute;n les har&aacute;s cintos, y les har&aacute;s tiaras que les den honra y hermosura.</br>

<br>41 &raquo;Con ellos vestir&aacute;s a Aar&oacute;n, tu hermano, y a sus hijos; los ungir&aacute;s, y los consagrar&aacute;s y santificar&aacute;s, para que sean mis sacerdotes.</br>

<br>42 Les har&aacute;s calzoncillos de lino para cubrir su desnudez desde la cintura hasta los muslos.</br>

<br>43 Aar&oacute;n y sus hijos los llevar&aacute;n puestos cuando entren en el Tabern&aacute;culo de reuni&oacute;n, o cuando se acerquen al altar para servir en el santuario, para que no cometan pecado y mueran. &Eacute;ste es estatuto perpetuo para &eacute;l, y para su descendencia despu&eacute;s de &eacute;l.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 29</font></br></strong>
<br><i><font color="#CCCCFF">*Consagraci&oacute;n de Aar&oacute;n y de sus hijos*</font></i></br>
<br>1 &raquo;Esto es lo que les har&aacute;s para consagrarlos, para que sean mis sacerdotes: Toma un becerro de la vacada y dos carneros sin defecto;</br>

<br>2 panes sin levadura, tortas sin levadura amasadas con aceite y hojaldres sin levadura untadas con aceite; las har&aacute;s de flor de harina de trigo.</br>

<br>3 Las pondr&aacute;s en un canastillo y en el canastillo las ofrecer&aacute;s, con el becerro y los dos carneros.</br>

<br>4 Llevar&aacute;s a Aar&oacute;n y a sus hijos a la puerta del Tabern&aacute;culo de reuni&oacute;n, donde los lavar&aacute;s con agua.</br>

<br>5 Tomar&aacute;s las vestiduras y vestir&aacute;s a Aar&oacute;n con la t&uacute;nica, el manto del efod, el efod y el pectoral, y lo ce&ntilde;ir&aacute;s con el cinto del efod;</br>

<br>6 pondr&aacute;s la mitra sobre su cabeza, y sobre la mitra pondr&aacute;s la diadema santa.</br>

<br>7 Luego tomar&aacute;s el aceite de la unci&oacute;n, lo derramar&aacute;s sobre su cabeza y lo ungir&aacute;s.</br>

<br>8 Tambi&eacute;n har&aacute;s que se acerquen sus hijos y los vestir&aacute;s con las t&uacute;nicas.</br>

<br>9 Les ce&ntilde;ir&aacute;s el cinto a Aar&oacute;n y a sus hijos y les atar&aacute;s las tiaras. As&iacute; consagrar&aacute;s a Aar&oacute;n y a sus hijos, y tendr&aacute;n el sacerdocio por derecho perpetuo.</br>

<br>10 &raquo;Despu&eacute;s llevar&aacute;s el becerro delante del Tabern&aacute;culo de reuni&oacute;n, y Aar&oacute;n y sus hijos pondr&aacute;n sus manos sobre la cabeza del becerro.</br>

<br>11 Luego matar&aacute;s el becerro delante de Jehov&aacute;, a la puerta del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>12 Tomar&aacute;s de la sangre del becerro, la pondr&aacute;s sobre los cuernos del altar con tu dedo, y derramar&aacute;s todo el resto de la sangre al pie del altar.</br>

<br>13 Tomar&aacute;s tambi&eacute;n toda la grasa que cubre los intestinos, la grasa que est&aacute; sobre el h&iacute;gado, los dos ri&ntilde;ones y la grasa que est&aacute; sobre ellos, y lo quemar&aacute;s sobre el altar.</br>

<br>14 Pero la carne del becerro, su piel y su esti&eacute;rcol, los quemar&aacute;s al fuego fuera del campamento, pues es ofrenda por el pecado.</br>

<br>15 &raquo;Asimismo tomar&aacute;s uno de los carneros, y Aar&oacute;n y sus hijos pondr&aacute;n sus manos sobre la cabeza del carnero.</br>

<br>16 Matar&aacute;s el carnero, y rociar&aacute;s su sangre en el altar, por todos sus lados.</br>

<br>17 Cortar&aacute;s el carnero en pedazos, lavar&aacute;s sus intestinos y sus piernas, y las pondr&aacute;s sobre sus trozos y sobre su cabeza.</br>

<br>18 Despu&eacute;s quemar&aacute;s todo el carnero sobre el altar. Es holocausto de olor grato para Jehov&aacute;; es ofrenda quemada a Jehov&aacute;.</br>

<br>19 &raquo;Tomar&aacute;s luego el otro carnero, y Aar&oacute;n y sus hijos pondr&aacute;n sus manos sobre la cabeza del carnero.</br>

<br>20 Matar&aacute;s el carnero, tomar&aacute;s de su sangre y la pondr&aacute;s sobre el l&oacute;bulo de la oreja derecha de Aar&oacute;n, sobre el l&oacute;bulo de la oreja de sus hijos, sobre el dedo pulgar de sus manos derechas y sobre el dedo pulgar de sus pies derechos, y rociar&aacute;s la sangre en el altar, por todos sus lados.</br>

<br>21 Con la sangre que estar&aacute; sobre el altar, y el aceite de la unci&oacute;n, rociar&aacute;s a Aar&oacute;n, sus vestiduras, sus hijos y las vestiduras de estos. As&iacute; quedar&aacute; santificado &eacute;l y sus vestiduras, y con &eacute;l sus hijos y las vestiduras de sus hijos.</br>

<br>22 &raquo;Luego tomar&aacute;s del carnero la grasa, la cola, la grasa que cubre los intestinos, la grasa del h&iacute;gado, los dos ri&ntilde;ones con la grasa que est&aacute; sobre ellos, y la pierna derecha, porque es carnero de consagraci&oacute;n.</br>

<br>23 Tambi&eacute;n una torta grande de pan, una torta de pan de aceite y una hojaldre del canastillo de los panes sin levadura presentado a Jehov&aacute;.</br>

<br>24 Lo pondr&aacute;s todo en las manos de Aar&oacute;n y en las manos de sus hijos, y lo mecer&aacute;s como ofrenda mecida delante de Jehov&aacute;.</br>

<br>25 Despu&eacute;s lo tomar&aacute;s de sus manos y lo har&aacute;s arder en el altar, junto con el holocausto, como olor grato delante de Jehov&aacute;. Es ofrenda quemada a Jehov&aacute;.</br>

<br>26 &raquo;Tomar&aacute;s el pecho del carnero de las consagraciones, que es de Aar&oacute;n, y lo mecer&aacute;s como ofrenda mecida delante de Jehov&aacute;. &Eacute;sta ser&aacute; tu porci&oacute;n.</br>

<br>27 Apartar&aacute;s el pecho de la ofrenda mecida y la pierna de la ofrenda reservada, lo que fue mecido y lo que fue reservado del carnero de las consagraciones de Aar&oacute;n y de sus hijos,</br>

<br>28 pues ser&aacute; para Aar&oacute;n y para sus hijos, seg&uacute;n estatuto perpetuo dado a los hijos de Israel, porque es ofrenda reservada. Ser&aacute; una ofrenda reservada por los hijos de Israel de sus sacrificios de paz, una porci&oacute;n de ellos reservada como ofrenda a Jehov&aacute;.</br>

<br>29 &raquo;Las vestiduras santas de Aar&oacute;n ser&aacute;n despu&eacute;s de &eacute;l para sus hijos, para que sean ungidos con ellas y consagrados con ellas.</br>

<br>30 Durante siete d&iacute;as las vestir&aacute; aquel de sus hijos que tome su lugar como sacerdote, cuando venga al Tabern&aacute;culo de reuni&oacute;n para servir en el santuario.</br>

<br>31 &raquo;Tomar&aacute;s el carnero de las consagraciones y cocer&aacute;s su carne en un lugar santo.</br>

<br>32 Aar&oacute;n y sus hijos comer&aacute;n la carne del carnero, y el pan que estar&aacute; en el canastillo, a la puerta del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>33 Comer&aacute;n aquellas cosas con las cuales se hizo expiaci&oacute;n para ordenarlos y consagrarlos; pero el extra&ntilde;o no las comer&aacute;, porque son santas.</br>

<br>34 Si sobra hasta la ma&ntilde;ana algo de la carne de las consagraciones y del pan, quemar&aacute;s al fuego lo que haya sobrado; no se comer&aacute;, porque es cosa santa.</br>

<br>35 &raquo;As&iacute;, pues, har&aacute;s a Aar&oacute;n y a sus hijos conforme a todo lo que yo te he mandado; por siete d&iacute;as los consagrar&aacute;s.</br>

<br>36 Cada d&iacute;a ofrecer&aacute;s el becerro del sacrificio de expiaci&oacute;n por el pecado; purificar&aacute;s el altar cuando hagas expiaci&oacute;n por &eacute;l, y lo ungir&aacute;s para santificarlo.</br>

<br>37 Durante siete d&iacute;as har&aacute;s expiaci&oacute;n por el altar y lo santificar&aacute;s; ser&aacute; un altar sant&iacute;simo: cualquier cosa que toque el altar quedar&aacute; santificada.</br>

<br><i><font color="#CCCCFF">*Las ofrendas diarias*</font></i></br>
<br>38 &raquo;Esto es lo que ofrecer&aacute;s sobre el altar: dos corderos de un a&ntilde;o cada d&iacute;a, perpetuamente.</br>

<br>39 Ofrecer&aacute;s uno de los corderos por la ma&ntilde;ana, y el otro cordero lo ofrecer&aacute;s a la ca&iacute;da de la tarde.</br>

<br>40 Adem&aacute;s, con cada cordero ofrecer&aacute;s la d&eacute;cima parte de un efa de flor de harina amasada con la cuarta parte de un hin de aceite de olivas machacadas y, como libaci&oacute;n, la cuarta parte de un hin de vino.</br>

<br>41 A la ca&iacute;da de la tarde ofrecer&aacute;s el otro cordero; har&aacute;s conforme a la ofrenda de la ma&ntilde;ana, y conforme a su libaci&oacute;n, como olor grato de ofrenda quemada a Jehov&aacute;.</br>

<br>42 Esto ser&aacute; el holocausto perpetuo que todas vuestras generaciones ofrecer&aacute;n a la puerta del Tabern&aacute;culo de reuni&oacute;n, delante de Jehov&aacute;, en el cual me reunir&eacute; con vosotros, para hablaros all&iacute;.</br>

<br>43 All&iacute; me reunir&eacute; con los hijos de Israel, y el lugar ser&aacute; santificado con mi gloria.</br>

<br>44 Santificar&eacute; el Tabern&aacute;culo de reuni&oacute;n y el altar. Tambi&eacute;n santificar&eacute; a Aar&oacute;n y a sus hijos, para que sean mis sacerdotes.</br>

<br>45 Yo habitar&eacute; entre los hijos de Israel y ser&eacute; su Dios.</br>

<br>46 As&iacute; conocer&aacute;n que yo soy Jehov&aacute;, su Dios, que los saqu&eacute; de la tierra de Egipto para habitar en medio de ellos. Yo, Jehov&aacute;, su Dios.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 30</font></br></strong>
<br><i><font color="#CCCCFF">*El altar del incienso*</font></i></br>
<br>1 &raquo;Har&aacute;s asimismo un altar para quemar el incienso; de madera de acacia lo har&aacute;s.</br>

<br>2 Su longitud ser&aacute; de un codo y su anchura de un codo; ser&aacute; cuadrado, y su altura de dos codos; sus cuernos ser&aacute;n parte del mismo.</br>

<br>3 Lo recubrir&aacute;s de oro puro, su cubierta, sus costados y sus cuernos. Le har&aacute;s una cornisa de oro alrededor.</br>

<br>4 Le har&aacute;s tambi&eacute;n dos argollas de oro debajo de la cornisa, a sus dos esquinas y a ambos lados, para meter las varas con que ser&aacute; llevado.</br>

<br>5 Har&aacute;s las varas de madera de acacia y las recubrir&aacute;s de oro.</br>

<br>6 Despu&eacute;s lo pondr&aacute;s delante del velo que est&aacute; junto al Arca del testimonio, delante del propiciatorio que est&aacute; sobre el Testimonio, donde me encontrar&eacute; contigo.</br>

<br>7 Cada ma&ntilde;ana, al preparar las l&aacute;mparas, Aar&oacute;n quemar&aacute; incienso arom&aacute;tico sobre &eacute;l.</br>

<br>8 Cuando Aar&oacute;n encienda las l&aacute;mparas al anochecer, quemar&aacute; tambi&eacute;n el incienso; y ser&aacute; rito perpetuo delante de Jehov&aacute; para vuestras generaciones.</br>

<br>9 No ofrecer&eacute;is sobre &eacute;l incienso extra&ntilde;o ni holocausto ni ofrenda, ni tampoco derramar&eacute;is sobre &eacute;l libaci&oacute;n.</br>

<br>10 Aar&oacute;n har&aacute; expiaci&oacute;n una vez al a&ntilde;o sobre los cuernos del altar con la sangre del sacrificio, como expiaci&oacute;n por el pecado; una vez al a&ntilde;o har&aacute; expiaci&oacute;n sobre &eacute;l en vuestras sucesivas generaciones. Muy santo ser&aacute; a Jehov&aacute;.&raquo;</br>

<br><i><font color="#CCCCFF">*El dinero del rescate*</font></i></br>
<br>11 Habl&oacute; tambi&eacute;n Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>12 &laquo;Cuando hagas un censo de los hijos de Israel conforme a su n&uacute;mero, cada uno dar&aacute; a Jehov&aacute; el rescate de su persona al ser empadronado, para que no haya entre ellos mortandad a causa del censo.</br>

<br>13 Esto dar&aacute; todo aquel que sea censado: medio siclo, conforme al siclo del santuario. El siclo es de veinte geras. La mitad de un siclo ser&aacute; la ofrenda reservada a Jehov&aacute;.</br>

<br>14 Todo el que sea censado, de veinte a&ntilde;os para arriba, dar&aacute; la ofrenda a Jehov&aacute;.</br>

<br>15 Ni el rico dar&aacute; m&aacute;s ni el pobre dar&aacute; menos del medio siclo, cuando den la ofrenda a Jehov&aacute; para hacer expiaci&oacute;n por vuestras personas.</br>

<br>16 Tomar&aacute;s de los hijos de Israel el dinero de las expiaciones y lo dar&aacute;s para el servicio del Tabern&aacute;culo de reuni&oacute;n; y ser&aacute; como un memorial para los hijos de Israel delante de Jehov&aacute;, para hacer expiaci&oacute;n por vuestras personas.&raquo;</br>

<br><i><font color="#CCCCFF">*La fuente de bronce*</font></i></br>
<br>17 Continu&oacute; hablando Jehov&aacute; a Mois&eacute;s, y le dijo:</br>

<br>18 &laquo;Har&aacute;s tambi&eacute;n una fuente de bronce, con su base de bronce, para lavarse. La colocar&aacute;s entre el Tabern&aacute;culo de reuni&oacute;n y el altar, y pondr&aacute;s en ella agua.</br>

<br>19 En ella se lavar&aacute;n Aar&oacute;n y sus hijos las manos y los pies.</br>

<br>20 Cuando entren en el Tabern&aacute;culo de reuni&oacute;n, se lavar&aacute;n con agua, para que no mueran, y cuando se acerquen al altar para ministrar y presentar la ofrenda quemada para Jehov&aacute;,</br>

<br>21 se lavar&aacute;n las manos y los pies, para que no mueran. Y lo tendr&aacute;n por estatuto perpetuo &eacute;l y su descendencia a trav&eacute;s de las generaciones.&raquo;</br>

<br><i><font color="#CCCCFF">*El aceite y el incienso sagrados*</font></i></br>
<br>22 Continu&oacute; hablando Jehov&aacute; a Mois&eacute;s, y le dijo:</br>

<br>23 &laquo;Tomar&aacute;s especias finas: de mirra excelente, quinientos siclos, y de canela arom&aacute;tica, la mitad, esto es, doscientos cincuenta; de c&aacute;lamo arom&aacute;tico, doscientos cincuenta;</br>

<br>24 de casia, quinientos, seg&uacute;n el siclo del santuario, y de aceite de olivas, un hin.</br>

<br>25 Preparar&aacute;s con ello el aceite de la santa unci&oacute;n, un ung&uuml;ento superior, preparado seg&uacute;n el arte del perfumista. &Eacute;ste ser&aacute; el aceite de la unci&oacute;n santa.</br>

<br>26 Con &eacute;l ungir&aacute;s el Tabern&aacute;culo de reuni&oacute;n, el Arca del testimonio,</br>

<br>27 la mesa con todos sus utensilios, el candelabro con todos sus utensilios, el altar del incienso,</br>

<br>28 el altar del holocausto con todos sus utensilios, y la fuente con su base.</br>

<br>29 As&iacute; los consagrar&aacute;s, y ser&aacute;n cosas sant&iacute;simas; todo aquello que los toque ser&aacute; santificado.</br>

<br>30 &raquo;Ungir&aacute;s tambi&eacute;n a Aar&oacute;n y a sus hijos, y los consagrar&aacute;s para que sean mis sacerdotes.</br>

<br>31 Hablar&aacute;s a los hijos de Israel, y les dir&aacute;s: &ldquo;&Eacute;ste ser&aacute; el aceite de la santa unci&oacute;n para vuestras generaciones.</br>

<br>32 Sobre carne de hombre no ser&aacute; derramado, ni har&eacute;is otro semejante conforme a su composici&oacute;n; santo es, y por santo lo tendr&eacute;is vosotros.</br>

<br>33 Cualquiera que componga un ung&uuml;ento semejante o ponga de &eacute;l sobre alg&uacute;n extra&ntilde;o, ser&aacute; eliminado de su pueblo.&rdquo;&raquo;</br>

<br>34 Dijo adem&aacute;s Jehov&aacute; a Mois&eacute;s:&laquo;Toma especias arom&aacute;ticas, estacte y u&ntilde;a arom&aacute;tica, g&aacute;lbano arom&aacute;tico e incienso puro; todo en cantidades iguales,</br>

<br>35 y har&aacute;s con ello, seg&uacute;n el arte del perfumador, un incienso perfumado, bien mezclado, puro y santo.</br>

<br>36 Moler&aacute;s parte de &eacute;l en polvo fino y lo pondr&aacute;s delante del Testimonio en el Tabern&aacute;culo de reuni&oacute;n, donde yo me mostrar&eacute; a ti. Os ser&aacute; cosa sant&iacute;sima.</br>

<br>37 Como este incienso que har&aacute;s, no os har&eacute;is otro seg&uacute;n su composici&oacute;n; te ser&aacute; cosa sagrada para Jehov&aacute;.</br>

<br>38 Cualquiera que haga otro como &eacute;ste para olerlo, ser&aacute; eliminado de su pueblo.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 31</font></br></strong>
<br><i><font color="#CCCCFF">*Llamamiento de Bezaleel y de Aholiab*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Mira, yo he llamado por su nombre a Bezaleel hijo de Uri hijo de Hur, de la tribu de Jud&aacute;,</br>

<br>3 y lo he llenado del esp&iacute;ritu de Dios, en sabidur&iacute;a y en inteligencia, en ciencia y en todo arte,</br>

<br>4 para inventar dise&ntilde;os, para trabajar en oro, en plata y en bronce,</br>

<br>5 para labrar piedras y engastarlas, tallar madera y trabajar en toda clase de labor.</br>

<br>6 He puesto junto a &eacute;l a Aholiab hijo de Ahisamac, de la tribu de Dan, y he puesto sabidur&iacute;a en el &aacute;nimo de todo sabio de coraz&oacute;n, para que hagan todo lo que te he mandado:</br>

<br>7 el Tabern&aacute;culo de reuni&oacute;n, el Arca del testimonio, el propiciatorio que est&aacute; sobre ella y todos los utensilios del Tabern&aacute;culo;</br>

<br>8 la mesa y sus utensilios, el candelabro de oro puro con todos sus utensilios, el altar del incienso,</br>

<br>9 el altar del holocausto y todos sus utensilios, la fuente y su base,</br>

<br>10 los vestidos del servicio, las vestiduras santas para Aar&oacute;n, el sacerdote, las vestiduras de sus hijos para que ejerzan el sacerdocio,</br>

<br>11 el aceite de la unci&oacute;n y el incienso arom&aacute;tico para el santuario. Ellos har&aacute;n conforme a todo lo que te he mandado.&raquo;</br>

<br><i><font color="#CCCCFF">*La celebraci&oacute;n del s&aacute;bado*</font></i></br>
<br>12 Continu&oacute; hablando Jehov&aacute; a Mois&eacute;s, y le dijo:</br>

<br>13 &laquo;T&uacute; hablar&aacute;s a los hijos de Israel y les dir&aacute;s: &ldquo;En verdad vosotros guardar&eacute;is mis s&aacute;bados, porque es una se&ntilde;al entre m&iacute; y vosotros por vuestras generaciones, para que sep&aacute;is que yo soy Jehov&aacute; que os santifico.</br>

<br>14 As&iacute; que guardar&eacute;is el s&aacute;bado, porque santo es para vosotros; el que lo profane, de cierto morir&aacute;. Cualquier persona que haga alguna obra en &eacute;l, ser&aacute; eliminada de su pueblo.</br>

<br>15 Seis d&iacute;as se trabajar&aacute;, pero el d&iacute;a s&eacute;ptimo es d&iacute;a de descanso consagrado a Jehov&aacute;. Cualquiera que trabaje en s&aacute;bado, ciertamente morir&aacute;.&rdquo;</br>

<br>16 Guardar&aacute;n, pues, el s&aacute;bado los hijos de Israel, celebr&aacute;ndolo a lo largo de sus generaciones como un pacto perpetuo.</br>

<br>17 Para siempre ser&aacute; una se&ntilde;al entre m&iacute; y los hijos de Israel, porque en seis d&iacute;as hizo Jehov&aacute; los cielos y la tierra, y en el s&eacute;ptimo d&iacute;a ces&oacute; y descans&oacute;.&raquo;</br>


<br><i><font color="#F78181">『EL BECERRO DE ORO. RENOVACI&Oacute;N DEL PACTO』</font></i></br>
<br><i><font color="#CCCCFF">*El becerro de oro*</font></i></br>
<br>18 Y dio a Mois&eacute;s, cuando acab&oacute; de hablar con &eacute;l en el monte Sina&iacute;, dos tablas del Testimonio, tablas de piedra escritas por el dedo de Dios.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 32</font></br></strong>
<br>1 Al ver el pueblo que Mois&eacute;s tardaba en descender del monte, se acercaron a Aar&oacute;n y le dijeron:&mdash;Lev&aacute;ntate, haznos dioses que vayan delante de nosotros, porque a Mois&eacute;s, ese hombre que nos sac&oacute; de la tierra de Egipto, no sabemos qu&eacute; le haya acontecido.</br>

<br>2 Aar&oacute;n les dijo:&mdash;Quitad los zarcillos de oro que est&aacute;n en las orejas de vuestras mujeres, de vuestros hijos y de vuestras hijas, y tra&eacute;dmelos.</br>

<br>3 Entonces todo el pueblo se quit&oacute; los zarcillos de oro que ten&iacute;an en sus orejas y los trajeron a Aar&oacute;n.</br>

<br>4 &Eacute;l los recibi&oacute; de sus manos, le dio forma con un buril e hizo de ello un becerro de fundici&oacute;n. Entonces ellos dijeron:&mdash;&iexcl;Israel, &eacute;stos son tus dioses, que te sacaron de la tierra de Egipto!</br>

<br>5 Cuando Aar&oacute;n vio esto, edific&oacute; un altar delante del becerro y proclam&oacute;:&mdash;&iexcl;Ma&ntilde;ana ser&aacute; un d&iacute;a de fiesta dedicado a Jehov&aacute;!</br>

<br>6 Al d&iacute;a siguiente madrugaron, ofrecieron holocaustos y presentaron ofrendas de paz. Luego se sent&oacute; el pueblo a comer y a beber, y se levant&oacute; a regocijarse.</br>

<br>7 Entonces Jehov&aacute; dijo a Mois&eacute;s:&mdash;Anda, desciende, porque tu pueblo, el que sacaste de la tierra de Egipto, se ha corrompido.</br>

<br>8 Pronto se han apartado del camino que yo les mand&eacute;; se han hecho un becerro de fundici&oacute;n, lo han adorado, le han ofrecido sacrificios y han dicho: &ldquo;&iexcl;Israel, &eacute;stos son tus dioses, que te sacaron de la tierra de Egipto!&rdquo;</br>

<br>9 Continu&oacute; diciendo Jehov&aacute; a Mois&eacute;s:&mdash;Yo he visto a este pueblo, que por cierto es un pueblo muy terco.</br>

<br>10 Ahora, pues, d&eacute;jame que se encienda mi ira contra ellos y los consuma; pero de ti yo har&eacute; una naci&oacute;n grande.</br>

<br>11 Entonces Mois&eacute;s or&oacute; en presencia de Jehov&aacute;, su Dios, y dijo:&mdash;&iquest;Por qu&eacute;, Jehov&aacute;, se encender&aacute; tu furor contra tu pueblo, el que t&uacute; sacaste de la tierra de Egipto con gran poder y con mano fuerte?</br>

<br>12 &iquest;Por qu&eacute; han de decir los egipcios: &ldquo;Para mal los sac&oacute;, para matarlos en los montes y para exterminarlos de sobre la faz de la tierra&rdquo;? Vu&eacute;lvete del ardor de tu ira y arrepi&eacute;ntete de este mal contra tu pueblo.</br>

<br>13 Acu&eacute;rdate de Abraham, de Isaac y de Israel, tus siervos, a los cuales has jurado por ti mismo y les has dicho: &ldquo;Yo multiplicar&eacute; vuestra descendencia como las estrellas del cielo, y le dar&eacute; a vuestra descendencia toda esta tierra de que os he hablado, y ellos la poseer&aacute;n como heredad para siempre.&rdquo;</br>

<br>14 Entonces Jehov&aacute; se arrepinti&oacute; del mal que dijo habr&iacute;a de hacer a su pueblo.</br>

<br>15 Mois&eacute;s se volvi&oacute; y descendi&oacute; del monte, trayendo en sus manos las dos tablas del Testimonio, tablas escritas por ambos lados; de uno y otro lado estaban escritas.</br>

<br>16 Las tablas eran obra de Dios, y la escritura era escritura de Dios grabada sobre las tablas.</br>

<br>17 Cuando Josu&eacute; oy&oacute; el clamor del pueblo que gritaba, dijo a Mois&eacute;s:&mdash;Hay gritos de pelea en el campamento.</br>

<br>18 Pero Mois&eacute;s respondi&oacute;:&mdash;No son voces de vencedores, ni alaridos de vencidos; oigo c&aacute;nticos de coros.</br>

<br>19 Aconteci&oacute; que cuando Mois&eacute;s lleg&oacute; al campamento y vio el becerro y las danzas, se enfureci&oacute; y arroj&oacute; de sus manos las tablas, y las quebr&oacute; al pie del monte.</br>

<br>20 Luego tom&oacute; el becerro que hab&iacute;an hecho, lo quem&oacute; en el fuego y lo moli&oacute; hasta reducirlo a polvo, que esparci&oacute; sobre las aguas y lo dio a beber a los hijos de Israel.</br>

<br>21 Y dijo Mois&eacute;s a Aar&oacute;n:&mdash;&iquest;Qu&eacute; te ha hecho este pueblo para que hayas tra&iacute;do sobre &eacute;l tan gran pecado?</br>

<br>22 Aar&oacute;n le respondi&oacute;:&mdash;No se enoje mi se&ntilde;or. T&uacute; conoces al pueblo, que es inclinado al mal.</br>

<br>23 Ellos me dijeron: &ldquo;Haznos dioses que vayan delante de nosotros, porque a Mois&eacute;s, ese hombre que nos sac&oacute; de la tierra de Egipto, no sabemos qu&eacute; le haya acontecido.&rdquo;</br>

<br>24 Y yo les respond&iacute;: &ldquo;El que tenga oro, que lo aparte.&rdquo; Me lo dieron, lo ech&eacute; en el fuego y sali&oacute; este becerro.</br>

<br>25 Al ver Mois&eacute;s que el pueblo estaba desenfrenado, pues Aar&oacute;n lo hab&iacute;a permitido, para verg&uuml;enza en medio de sus enemigos,</br>

<br>26 se puso a la puerta del campamento y dijo:&mdash;Quien est&eacute; de parte de Jehov&aacute;, &uacute;nase a m&iacute;.Y se unieron a &eacute;l todos los hijos de Lev&iacute;.</br>

<br>27 &Eacute;l les dijo:&mdash;As&iacute; ha dicho Jehov&aacute;, el Dios de Israel: &ldquo;Que cada uno se ci&ntilde;a su espada, regrese al campamento y vaya de puerta en puerta matando cada uno a su hermano, a su amigo y a su pariente.&rdquo;</br>

<br>28 Los hijos de Lev&iacute; hicieron conforme a lo dicho por Mois&eacute;s, y cayeron del pueblo en aquel d&iacute;a como tres mil hombres.</br>

<br>29 Entonces Mois&eacute;s dijo:&mdash;Hoy os hab&eacute;is consagrado a Jehov&aacute;, pues cada uno se ha consagrado en su hijo y en su hermano, para que &eacute;l os d&eacute; hoy la bendici&oacute;n.</br>

<br>30 Aconteci&oacute; que al d&iacute;a siguiente dijo Mois&eacute;s al pueblo:&mdash;Vosotros hab&eacute;is cometido un gran pecado, pero yo subir&eacute; ahora a donde est&aacute; Jehov&aacute;; quiz&aacute; le aplacar&eacute; acerca de vuestro pecado.</br>

<br>31 Entonces volvi&oacute; Mois&eacute;s ante Jehov&aacute; y le dijo:&mdash;Puesto que este pueblo ha cometido un gran pecado al hacerse dioses de oro,</br>

<br>32 te ruego que perdones ahora su pecado, y si no, b&oacute;rrame del libro que has escrito.</br>

<br>33 Jehov&aacute; respondi&oacute; a Mois&eacute;s:&mdash;Al que peque contra m&iacute;, lo borrar&eacute; yo de mi libro.</br>

<br>34 Ve, pues, ahora, lleva a este pueblo a donde te he dicho. Mi &aacute;ngel ir&aacute; delante de ti, pero en el d&iacute;a del castigo, los castigar&eacute; por su pecado.</br>

<br>35 Y Jehov&aacute; hiri&oacute; al pueblo a causa del becerro que hizo Aar&oacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 33</font></br></strong>
<br><i><font color="#CCCCFF">*El Tabern&aacute;culo de reuni&oacute;n*</font></i></br>
<br>1 Jehov&aacute; dijo a Mois&eacute;s:&mdash;Anda, vete de aqu&iacute;, t&uacute; y el pueblo que sacaste de la tierra de Egipto, a la tierra de la cual jur&eacute; a Abraham, Isaac y Jacob diciendo: &ldquo;A tu descendencia la dar&eacute;.&rdquo;</br>

<br>2 Yo enviar&eacute; delante de ti el &aacute;ngel, y echar&eacute; fuera al cananeo, al amorreo, al heteo, al ferezeo, al heveo y al jebuseo.</br>

<br>3 Subir&aacute;s a la tierra que fluye leche y miel, pero yo no subir&eacute; contigo, no sea que te destruya en el camino, pues eres un pueblo muy terco.</br>

<br>4 Al o&iacute;r el pueblo esta mala noticia, guard&oacute; luto, y ninguno se puso sus galas,</br>

<br>5 pues Jehov&aacute; hab&iacute;a dicho a Mois&eacute;s: &laquo;Di a los hijos de Israel: &ldquo;Vosotros sois un pueblo muy terco. Si yo subiera un momento en medio de ti, te consumir&iacute;a. Qu&iacute;tate, pues, ahora tus atav&iacute;os, para que yo sepa lo que te he de hacer.&rdquo;&raquo;</br>

<br>6 Entonces los hijos de Israel se despojaron de sus galas desde el monte Horeb.</br>

<br>7 Mois&eacute;s tom&oacute; el Tabern&aacute;culo y lo erigi&oacute; lejos, fuera del campamento, y lo llam&oacute; &laquo;Tabern&aacute;culo de reuni&oacute;n&raquo;. Y cualquiera que buscaba a Jehov&aacute;, sal&iacute;a al Tabern&aacute;culo de reuni&oacute;n que estaba fuera del campamento.</br>

<br>8 Y suced&iacute;a que cuando sal&iacute;a Mois&eacute;s al Tabern&aacute;culo, todo el pueblo se levantaba y se quedaba en pie a la entrada de su tienda, con la mirada puesta en Mois&eacute;s, hasta que &eacute;l entraba en el Tabern&aacute;culo.</br>

<br>9 Cuando Mois&eacute;s entraba en el Tabern&aacute;culo, la columna de nube descend&iacute;a y se pon&iacute;a a la puerta del Tabern&aacute;culo, y Jehov&aacute; hablaba con Mois&eacute;s.</br>

<br>10 Cuando el pueblo ve&iacute;a que la columna de nube se deten&iacute;a a la entrada del Tabern&aacute;culo, se levantaba cada uno a la entrada de su tienda y adoraba.</br>

<br>11 Jehov&aacute; hablaba con Mois&eacute;s cara a cara, como habla cualquiera con su compa&ntilde;ero. Luego Mois&eacute;s volv&iacute;a al campamento, pero el joven Josu&eacute; hijo de Nun, su servidor, nunca se apartaba de en medio del Tabern&aacute;culo.</br>

<br>12 Dijo Mois&eacute;s a Jehov&aacute;:&mdash;Mira, t&uacute; me dices: &ldquo;Saca a este pueblo&rdquo;, pero no me has indicado a qui&eacute;n enviar&aacute;s conmigo. Sin embargo, t&uacute; dices: &ldquo;Yo te he conocido por tu nombre y has hallado tambi&eacute;n gracia a mis ojos.&rdquo;</br>

<br>13 Pues bien, si he hallado gracia a tus ojos, te ruego que me muestres ahora tu camino, para que te conozca y halle gracia a tus ojos; y mira que esta gente es tu pueblo.</br>

<br>14 Jehov&aacute; le dijo:&mdash;Mi presencia te acompa&ntilde;ar&aacute; y te dar&eacute; descanso.</br>

<br>15 Mois&eacute;s respondi&oacute;:&mdash;Si tu presencia no ha de acompa&ntilde;arnos, no nos saques de aqu&iacute;.</br>

<br>16 Pues &iquest;en qu&eacute; se conocer&aacute; aqu&iacute; que he hallado gracia a tus ojos, yo y tu pueblo, sino en que t&uacute; andas con nosotros, y que yo y tu pueblo hemos sido apartados de entre todos los pueblos que est&aacute;n sobre la faz de la tierra?</br>

<br>17 &mdash;Tambi&eacute;n har&eacute; esto que has dicho, por cuanto has hallado gracia a mis ojos y te he conocido por tu nombre &mdash;respondi&oacute; Jehov&aacute; a Mois&eacute;s.</br>

<br>18 Entonces dijo Mois&eacute;s:&mdash;Te ruego que me muestres tu gloria.</br>

<br>19 Jehov&aacute; le respondi&oacute;:&mdash;Yo har&eacute; pasar toda mi bondad delante de tu rostro y pronunciar&eacute; el nombre de Jehov&aacute; delante de ti, pues tengo misericordia del que quiero tener misericordia, y soy clemente con quien quiero ser clemente;</br>

<br>20 pero no podr&aacute;s ver mi rostro &mdash;a&ntilde;adi&oacute;&mdash;, porque ning&uacute;n hombre podr&aacute; verme y seguir viviendo.</br>

<br>21 Luego dijo Jehov&aacute;:&mdash;Aqu&iacute; hay un lugar junto a m&iacute;. T&uacute; estar&aacute;s sobre la pe&ntilde;a,</br>

<br>22 y cuando pase mi gloria, yo te pondr&eacute; en una hendidura de la pe&ntilde;a, y te cubrir&eacute; con mi mano hasta que haya pasado.</br>

<br>23 Despu&eacute;s apartar&eacute; mi mano y ver&aacute;s mis espaldas, pero no se ver&aacute; mi rostro.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 34</font></br></strong>
<br><i><font color="#CCCCFF">*El pacto renovado*</font></i></br>
<br>1 Jehov&aacute; dijo a Mois&eacute;s:&mdash;Prepara dos tablas de piedra, como las primeras, y escribir&eacute; sobre esas tablas las palabras que estaban en las tablas primeras que quebraste.</br>

<br>2 Prep&aacute;rate, pues, para ma&ntilde;ana, sube de ma&ntilde;ana al monte Sina&iacute; y pres&eacute;ntate ante m&iacute; sobre la cumbre del monte.</br>

<br>3 Que no suba nadie contigo ni aparezca nadie en todo el monte. Ni ovejas ni bueyes pasten frente al monte.</br>

<br>4 Mois&eacute;s prepar&oacute; dos tablas de piedra como las primeras, se levant&oacute; de ma&ntilde;ana y subi&oacute; al monte Sina&iacute;, como le mand&oacute; Jehov&aacute;, llevando en sus manos las dos tablas de piedra.</br>

<br>5 Descendi&oacute; Jehov&aacute; en la nube y permaneci&oacute; all&iacute; junto a &eacute;l; y &eacute;l proclam&oacute; el nombre de Jehov&aacute;.</br>

<br>6 Jehov&aacute; pas&oacute; por delante de &eacute;l y exclam&oacute;:&mdash;&iexcl;Jehov&aacute;! &iexcl;Jehov&aacute;! Dios fuerte, misericordioso y piadoso; tardo para la ira y grande en misericordia y verdad,</br>

<br>7 que guarda misericordia a millares, que perdona la iniquidad, la rebeli&oacute;n y el pecado, pero que de ning&uacute;n modo tendr&aacute; por inocente al malvado; que castiga la maldad de los padres en los hijos y en los hijos de los hijos, hasta la tercera y cuarta generaci&oacute;n.</br>

<br>8 Entonces Mois&eacute;s, apresur&aacute;ndose, baj&oacute; la cabeza hasta el suelo y ador&oacute;,</br>

<br>9 diciendo:&mdash;Se&ntilde;or, si en verdad he hallado gracia a tus ojos, que vaya ahora el Se&ntilde;or en medio de nosotros. &Eacute;ste es un pueblo muy terco, pero perdona nuestra maldad y nuestro pecado, y ac&eacute;ptanos como tu heredad.</br>

<br><i><font color="#CCCCFF">*Advertencia contra la idolatr&iacute;a*</font></i></br>
<br>10 Jehov&aacute; le dijo:&laquo;Mira, voy a hacer un pacto delante de todo tu pueblo. Har&eacute; maravillas que no han sido hechas en toda la tierra, ni en naci&oacute;n alguna, y ver&aacute; todo el pueblo en medio del cual t&uacute; est&aacute;s la obra de Jehov&aacute;, porque ser&aacute; cosa tremenda la que yo har&eacute; contigo.</br>

<br>11 &raquo;Guarda lo que yo te mando hoy. Yo echo de delante de tu presencia al amorreo, al cananeo, al heteo, al ferezeo, al heveo y al jebuseo.</br>

<br>12 &raquo;Gu&aacute;rdate de hacer alianza con los habitantes de la tierra donde has de entrar, para que no sean una trampa en medio de ti.</br>

<br>13 Derribar&eacute;is sus altares, quebrar&eacute;is sus estatuas y destruir&eacute;is sus im&aacute;genes de Asera.</br>

<br>14 &raquo;No te inclinar&aacute;s ante ning&uacute;n otro dios, pues Jehov&aacute;, cuyo nombre es Celoso, es un Dios celoso.</br>

<br>15 &raquo;Por tanto, no har&aacute;s alianza con los habitantes de aquella tierra, no sea que cuando se prostituyan siguiendo a sus dioses y les ofrezcan sacrificios, te inviten y comas de sus sacrificios;</br>

<br>16 o que tomen de sus hijas para tus hijos, y al prostituirse ellas tras sus dioses, hagan que tus hijos se prostituyan tambi&eacute;n yendo tras los dioses de ellas.</br>

<br>17 &raquo;No te har&aacute;s dioses de fundici&oacute;n.</br>

<br><i><font color="#CCCCFF">*Fiestas anuales*</font></i></br>
<br>18 &raquo;La fiesta de los Panes sin levadura guardar&aacute;s; siete d&iacute;as comer&aacute;s pan sin levadura, seg&uacute;n te he mandado, en el tiempo se&ntilde;alado del mes de Abib, porque en el mes de Abib saliste de Egipto.</br>

<br>19 &raquo;Todo primer nacido, m&iacute;o es; y todo macho de tu ganado que sea primog&eacute;nito de vaca o de oveja.</br>

<br>20 Pero redimir&aacute;s con un cordero al primog&eacute;nito del asno; y si no lo redimes, lo desnucar&aacute;s. Redimir&aacute;s todo primog&eacute;nito de tus hijos, y nadie se presentar&aacute; ante m&iacute; con las manos vac&iacute;as.</br>

<br>21 &raquo;Seis d&iacute;as trabajar&aacute;s, pero en el s&eacute;ptimo d&iacute;a descansar&aacute;s; aun en tiempo de siembra y de cosecha, descansar&aacute;s.</br>

<br>22 &raquo;Tambi&eacute;n celebrar&aacute;s la fiesta de las Semanas, la de las primicias de la cosecha del trigo y la fiesta de la Cosecha a la salida del a&ntilde;o.</br>

<br>23 &raquo;Tres veces en el a&ntilde;o se presentar&aacute; todo hombre tuyo delante de Jehov&aacute;, el Se&ntilde;or, Dios de Israel.</br>

<br>24 Yo arrojar&eacute; de tu presencia a las naciones y ensanchar&eacute; tu territorio. Nadie codiciar&aacute; tu tierra cuando subas tres veces al a&ntilde;o a presentarte delante de Jehov&aacute;, tu Dios.</br>

<br>25 &raquo;No ofrecer&aacute;s cosa leudada junto con la sangre de mi sacrificio, ni se dejar&aacute; hasta la ma&ntilde;ana nada del sacrificio de la fiesta de la Pascua.</br>

<br>26 &raquo;Llevar&aacute;s las primicias de los primeros frutos de tu tierra a la casa de Jehov&aacute;, tu Dios.&raquo;No cocer&aacute;s el cabrito en la leche de su madre.&raquo;</br>

<br><i><font color="#CCCCFF">*Mois&eacute;s y las tablas de la Ley*</font></i></br>
<br>27 Jehov&aacute; dijo a Mois&eacute;s: &laquo;Escribe t&uacute; estas palabras, porque conforme a estas palabras he hecho un pacto contigo y con Israel.&raquo;</br>

<br>28 Mois&eacute;s estuvo all&iacute; con Jehov&aacute; cuarenta d&iacute;as y cuarenta noches; no comi&oacute; pan ni bebi&oacute; agua. Y escribi&oacute; en tablas las palabras del pacto, los diez mandamientos.</br>

<br>29 Despu&eacute;s descendi&oacute; Mois&eacute;s del monte Sina&iacute; con las dos tablas del Testimonio en sus manos. Al descender del monte, la piel de su rostro resplandec&iacute;a por haber estado hablando con Dios, pero Mois&eacute;s no lo sab&iacute;a.</br>

<br>30 Aar&oacute;n y todos los hijos de Israel miraron a Mois&eacute;s, y al ver que la piel de su rostro resplandec&iacute;a, tuvieron miedo de acercarse a &eacute;l.</br>

<br>31 Entonces Mois&eacute;s los llam&oacute;; Aar&oacute;n y todos los pr&iacute;ncipes de la congregaci&oacute;n se acercaron a &eacute;l, y Mois&eacute;s les habl&oacute;.</br>

<br>32 Luego se acercaron todos los hijos de Israel, a los cuales mand&oacute; todo lo que Jehov&aacute; le hab&iacute;a dicho en el monte Sina&iacute;.</br>

<br>33 Cuando acab&oacute; Mois&eacute;s de hablar con ellos, puso un velo sobre su rostro.</br>

<br>34 Cuando Mois&eacute;s iba ante Jehov&aacute; para hablar con &eacute;l, se quitaba el velo hasta que sal&iacute;a. Al salir, comunicaba a los hijos de Israel lo que le era mandado.</br>

<br>35 Al mirar los hijos de Israel el rostro de Mois&eacute;s, ve&iacute;an que la piel de su rostro resplandec&iacute;a, y entonces Mois&eacute;s volv&iacute;a a ponerse el velo sobre el rostro, hasta que entraba a hablar con Dios.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 35</font></br></strong>
<br><i><font color="#F78181">『LA CONSTRUCCI&Oacute;N DEL TABERN&Aacute;CULO』</font></i></br>
<br><i><font color="#CCCCFF">*El s&aacute;bado, d&iacute;a santo*</font></i></br>
<br>1 Mois&eacute;s convoc&oacute; a toda la congregaci&oacute;n de los hijos de Israel y les dijo: &laquo;&Eacute;stas son las cosas que Jehov&aacute; ha mandado que se hagan:</br>

<br>2 Seis d&iacute;as se trabajar&aacute;, pero el d&iacute;a s&eacute;ptimo os ser&aacute; santo, d&iacute;a de descanso para Jehov&aacute;; cualquiera que haga en &eacute;l alg&uacute;n trabajo, morir&aacute;.</br>

<br>3 No encender&eacute;is fuego en ninguna de vuestras casas en s&aacute;bado.&raquo;</br>

<br><i><font color="#CCCCFF">*La ofrenda para el Tabern&aacute;culo*</font></i></br>
<br>4 As&iacute; habl&oacute; Mois&eacute;s a toda la congregaci&oacute;n de los hijos de Israel: &laquo;Esto es lo que Jehov&aacute; ha mandado:</br>

<br>5 Tomad de entre vosotros una ofrenda para Jehov&aacute;; todo generoso de coraz&oacute;n la traer&aacute; a Jehov&aacute;: oro, plata, bronce,</br>

<br>6 azul, p&uacute;rpura, carmes&iacute;, lino fino, pelo de cabras,</br>

<br>7 pieles de carneros te&ntilde;idas de rojo, pieles de tejones, madera de acacia,</br>

<br>8 aceite para el alumbrado, especias para el aceite de la unci&oacute;n y para el incienso arom&aacute;tico,</br>

<br>9 piedras de &oacute;nice y piedras de engaste para el efod y para el pectoral.</br>

<br><i><font color="#CCCCFF">*La obra del Tabern&aacute;culo*</font></i></br>
<br>10 &raquo;Todo sabio de coraz&oacute;n de entre vosotros vendr&aacute; y har&aacute; todas las cosas que Jehov&aacute; ha mandado:</br>

<br>11 el Tabern&aacute;culo, su tienda, su cubierta, sus corchetes, sus tablas, sus barras, sus columnas y sus basas;</br>

<br>12 el Arca y sus varas, el propiciatorio, el velo de la tienda;</br>

<br>13 la mesa con sus varas y todos sus utensilios, y el pan de la proposici&oacute;n;</br>

<br>14 el candelabro del alumbrado y sus utensilios, sus l&aacute;mparas, y el aceite para el alumbrado;</br>

<br>15 el altar del incienso y sus varas, el aceite de la unci&oacute;n, el incienso arom&aacute;tico, la cortina de la puerta para la entrada del Tabern&aacute;culo;</br>

<br>16 el altar del holocausto, su enrejado de bronce y sus varas, y todos sus utensilios, y la fuente con su base;</br>

<br>17 las cortinas del atrio, sus columnas y sus basas, la cortina de la puerta del atrio;</br>

<br>18 las estacas del Tabern&aacute;culo, y las estacas del atrio y sus cuerdas;</br>

<br>19 las vestiduras del servicio para ministrar en el santuario, las sagradas vestiduras de Aar&oacute;n, el sacerdote, y las vestiduras de sus hijos para servir en el sacerdocio.&raquo;</br>

<br><i><font color="#CCCCFF">*El pueblo trae la ofrenda*</font></i></br>
<br>20 Entonces sali&oacute; toda la congregaci&oacute;n de los hijos de Israel de delante de Mois&eacute;s.</br>

<br>21 Todo aquel a quien su coraz&oacute;n impuls&oacute;, y todo aquel a quien su esp&iacute;ritu le dio voluntad, trajo una ofrenda a Jehov&aacute; para la obra del Tabern&aacute;culo de reuni&oacute;n, para toda su obra y para las sagradas vestiduras.</br>

<br>22 Vinieron tanto hombres como mujeres, todos de coraz&oacute;n generoso, y trajeron cadenas, zarcillos, anillos, brazaletes y toda clase de joyas de oro; todos presentaban una ofrenda de oro a Jehov&aacute;.</br>

<br>23 Todo hombre que ten&iacute;a azul, p&uacute;rpura, carmes&iacute;, lino fino, pelo de cabras, pieles de carneros te&ntilde;idas de rojo, o pieles de tejones, lo tra&iacute;a.</br>

<br>24 Todo el que ofrec&iacute;a una ofrenda de plata o de bronce, tra&iacute;a a Jehov&aacute; la ofrenda; y todo el que ten&iacute;a madera de acacia, la tra&iacute;a para toda la obra del servicio.</br>

<br>25 Adem&aacute;s, todas las mujeres sabias de coraz&oacute;n hilaban con sus manos, y tra&iacute;an lo que hab&iacute;an hilado: azul, p&uacute;rpura, carmes&iacute; o lino fino.</br>

<br>26 Y todas las mujeres cuyo coraz&oacute;n las impuls&oacute;, hilaron h&aacute;bilmente pelo de cabra.</br>

<br>27 Los pr&iacute;ncipes trajeron piedras de &oacute;nice y las piedras de los engastes para el efod y el pectoral,</br>

<br>28 las especias arom&aacute;ticas y el aceite para el alumbrado, para la unci&oacute;n y para el incienso arom&aacute;tico.</br>

<br>29 De los hijos de Israel, tanto hombres como mujeres, todos los que tuvieron coraz&oacute;n generoso para traer algo a la obra que Jehov&aacute; hab&iacute;a mandado por medio de Mois&eacute;s que hicieran, trajeron ofrenda voluntaria a Jehov&aacute;.</br>

<br><i><font color="#CCCCFF">*Llamamiento de Bezaleel y de Aholiab*</font></i></br>
<br>30 Entonces Mois&eacute;s dijo a los hijos de Israel: &laquo;Mirad, Jehov&aacute; ha nombrado a Bezaleel hijo de Uri hijo de Hur, de la tribu de Jud&aacute;,</br>

<br>31 y lo ha llenado del esp&iacute;ritu de Dios, en sabidur&iacute;a, en inteligencia, en ciencia y en todo arte,</br>

<br>32 para proyectar dise&ntilde;os, para trabajar en oro, en plata y en bronce,</br>

<br>33 en la talla de piedras de engaste y en obra de madera, para trabajar en toda labor ingeniosa.</br>

<br>34 Ha puesto en su coraz&oacute;n el don de ense&ntilde;ar, tanto a &eacute;l como a Aholiab hijo de Ahisamac, de la tribu de Dan,</br>

<br>35 y los ha llenado de habilidades para que hagan toda obra de arte y de invenci&oacute;n, de bordado en azul, en p&uacute;rpura, en carmes&iacute;, en lino fino y en telar, para que hagan toda labor e inventen todo dise&ntilde;o.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 36</font></br></strong>
<br>1 &raquo;As&iacute;, pues, Bezaleel y Aholiab, y todo hombre de talento a quien Jehov&aacute; haya dado sabidur&iacute;a e inteligencia para saber hacer toda la obra del servicio del santuario, har&aacute;n todas las cosas que ha mandado Jehov&aacute;.&raquo;</br>

<br><i><font color="#CCCCFF">*Mois&eacute;s suspende la ofrenda del pueblo*</font></i></br>
<br>2 Mois&eacute;s llam&oacute; a Bezaleel, a Aholiab y a todo hombre de talento en cuyo coraz&oacute;n hab&iacute;a puesto Jehov&aacute; sabidur&iacute;a, todo hombre a quien su coraz&oacute;n le movi&oacute; a venir a la obra para trabajar en ella.</br>

<br>3 Ellos recibieron de Mois&eacute;s todas las ofrendas que los hijos de Israel hab&iacute;an tra&iacute;do para la obra del servicio del santuario, a fin de hacerla. Y ellos segu&iacute;an tray&eacute;ndole ofrendas voluntarias cada ma&ntilde;ana.</br>

<br>4 Tanto, que todos los maestros que hac&iacute;an la obra del santuario, dejaron el trabajo que cada uno hac&iacute;a,</br>

<br>5 y fueron a decirle a Mois&eacute;s: &laquo;El pueblo trae mucho m&aacute;s de lo que se necesita para la obra que Jehov&aacute; ha mandado que se haga.&raquo;</br>

<br>6 Entonces Mois&eacute;s mand&oacute; pregonar por el campamento: &laquo;Ning&uacute;n hombre ni mujer haga m&aacute;s labores para la ofrenda del santuario.&raquo;As&iacute; se le impidi&oacute; al pueblo ofrecer m&aacute;s,</br>

<br>7 pues ten&iacute;an material abundante para hacer toda la obra, y a&uacute;n sobraba.</br>

<br><i><font color="#CCCCFF">*Construcci&oacute;n del Tabern&aacute;culo*</font></i></br>
<br>8 Los m&aacute;s h&aacute;biles de entre todos los que realizaban la obra, hicieron el Tabern&aacute;culo de diez cortinas de lino torcido, azul, p&uacute;rpura y carmes&iacute;; las hicieron con querubines de obra primorosa.</br>

<br>9 La longitud de una cortina era de veintiocho codos, y la anchura de cuatro codos. Todas las cortinas ten&iacute;an la misma medida.</br>

<br>10 Unieron entre s&iacute; cinco de las cortinas, y lo mismo hicieron con las otras cinco cortinas.</br>

<br>11 Luego pusieron lazadas azules en la orilla de la cortina que estaba al extremo de la primera serie, y lo mismo hicieron en la orilla de la cortina final de la segunda serie.</br>

<br>12 Cincuenta lazadas pusieron en la primera cortina, y otras cincuenta en la orilla de la cortina de la segunda serie; las lazadas de cada una se correspond&iacute;an con las de la otra.</br>

<br>13 Hicieron tambi&eacute;n cincuenta corchetes de oro, con los cuales enlazaron las cortinas una con otra, y as&iacute; el Tabern&aacute;culo form&oacute; un todo.</br>

<br>14 Hizo cortinas de pelo de cabra para una tienda que cubriera el Tabern&aacute;culo; once cortinas hizo.</br>

<br>15 La longitud de cada cortina era de treinta codos, y la anchura de cuatro codos; las once cortinas ten&iacute;an una misma medida.</br>

<br>16 Y uni&oacute; cinco de las cortinas aparte, y las otras seis cortinas aparte.</br>

<br>17 Hizo adem&aacute;s cincuenta lazadas en la orilla de la cortina que estaba al extremo de la primera serie, y otras cincuenta lazadas en la orilla de la cortina final de la segunda serie.</br>

<br>18 Tambi&eacute;n hizo cincuenta corchetes de bronce para enlazar la tienda, de modo que formara un todo.</br>

<br>19 Para la tienda hizo una cubierta de pieles de carnero te&ntilde;idas de rojo, y otra cubierta de pieles de tejones encima.</br>

<br>20 Adem&aacute;s, hizo de madera de acacia las tablas para el Tabern&aacute;culo, y las puso derechas.</br>

<br>21 La longitud de cada tabla era de diez codos, y de codo y medio la anchura.</br>

<br>22 Cada tabla ten&iacute;a dos espigas, para unirlas una con otra; as&iacute; hizo todas las tablas del Tabern&aacute;culo.</br>

<br>23 Hizo, pues, las tablas para el Tabern&aacute;culo: veinte tablas para el lado sur.</br>

<br>24 Hizo tambi&eacute;n cuarenta basas de plata debajo de las veinte tablas: dos basas debajo de una tabla para sus dos espigas, y dos basas debajo de otra tabla para sus dos espigas.</br>

<br>25 Y para el otro lado del Tabern&aacute;culo, al lado norte, hizo otras veinte tablas,</br>

<br>26 con sus cuarenta basas de plata: dos basas debajo de una tabla, y dos basas debajo de otra tabla.</br>

<br>27 Y para el lado occidental del Tabern&aacute;culo hizo seis tablas.</br>

<br>28 Para las esquinas del Tabern&aacute;culo, en los dos lados, hizo dos tablas,</br>

<br>29 las cuales se un&iacute;an desde abajo, y por arriba se ajustaban con un gozne; as&iacute; hizo a la una y a la otra en las dos esquinas.</br>

<br>30 Eran, pues, ocho tablas, y sus basas de plata diecis&eacute;is: dos basas debajo de cada tabla.</br>

<br>31 Hizo tambi&eacute;n las barras de madera de acacia: cinco para las tablas de un lado del Tabern&aacute;culo,</br>

<br>32 cinco barras para las tablas del otro lado del Tabern&aacute;culo y cinco barras para las tablas del lado posterior del Tabern&aacute;culo, hacia el occidente.</br>

<br>33 E hizo que la barra pasara por en medio de las tablas de un extremo al otro.</br>

<br>34 Recubri&oacute; de oro las tablas y les hizo argollas de oro para pasar por ellas las barras; tambi&eacute;n recubri&oacute; de oro las barras.</br>

<br>35 Hizo asimismo el velo de azul, p&uacute;rpura, carmes&iacute; y lino torcido; lo hizo con querubines de obra primorosa.</br>

<br>36 Para colgarlo, hizo cuatro columnas de madera de acacia y las recubri&oacute; de oro. Sus capiteles eran tambi&eacute;n de oro; y fundi&oacute; para ellas cuatro basas de plata.</br>

<br>37 Hizo tambi&eacute;n el velo para la puerta del Tabern&aacute;culo, de azul, p&uacute;rpura, carmes&iacute; y lino torcido, obra de recamador,</br>

<br>38 con sus cinco columnas y sus capiteles. Recubri&oacute; de oro los capiteles y las molduras, e hizo de bronce sus cinco basas.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 37</font></br></strong>
<br><i><font color="#CCCCFF">*Mobiliario del Tabern&aacute;culo*</font></i></br>
<br>1 Hizo tambi&eacute;n Bezaleel el Arca de madera de acacia; su longitud era de dos codos y medio, su anchura de codo y medio y su altura de codo y medio.</br>

<br>2 La recubri&oacute; de oro puro por dentro y por fuera, y le hizo una cornisa de oro alrededor.</br>

<br>3 Adem&aacute;s fundi&oacute; cuatro argollas de oro para sus cuatro esquinas; en un lado dos argollas y en el otro lado dos argollas.</br>

<br>4 Hizo tambi&eacute;n varas de madera de acacia y las recubri&oacute; de oro.</br>

<br>5 Y meti&oacute; las varas por las argollas a los lados del Arca, para transportar el Arca.</br>

<br>6 Hizo asimismo el propiciatorio de oro puro, de dos codos y medio de largo y codo y medio de ancho.</br>

<br>7 Hizo tambi&eacute;n los dos querubines de oro, labrados a martillo, en los dos extremos del propiciatorio.</br>

<br>8 Un querub&iacute;n a un extremo y otro querub&iacute;n al otro extremo; de una pieza con el propiciatorio hizo los querubines en sus dos extremos.</br>

<br>9 Los querubines ten&iacute;an sus alas extendidas por encima, y con ellas cubr&iacute;an el propiciatorio; colocados uno frente al otro, sus rostros miraban hacia el propiciatorio.</br>

<br>10 Hizo tambi&eacute;n la mesa de madera de acacia, de dos codos de largo, un codo de ancho y codo y medio de altura,</br>

<br>11 la recubri&oacute; de oro puro y le hizo una cornisa de oro alrededor.</br>

<br>12 Hizo tambi&eacute;n en torno a ella una moldura de un palmo menor de ancho, e hizo una cornisa de oro alrededor de la moldura.</br>

<br>13 Le hizo asimismo cuatro argollas de oro de fundici&oacute;n, y las puso en las cuatro esquinas que correspond&iacute;an a las cuatro patas de ella.</br>

<br>14 Debajo de la moldura estaban las argollas, por las cuales se met&iacute;an las varas para llevar la mesa.</br>

<br>15 Hizo las varas de madera de acacia para llevar la mesa y las recubri&oacute; de oro.</br>

<br>16 Tambi&eacute;n hizo de oro fino los utensilios que hab&iacute;an de estar sobre la mesa: platos, cucharas, cubiertos y los tazones con que se hab&iacute;a de libar.</br>

<br>17 Hizo asimismo el candelabro de oro puro, labrado a martillo; su pie, su ca&ntilde;a, sus copas, sus manzanas y sus flores eran de lo mismo.</br>

<br>18 De sus lados sal&iacute;an seis brazos: tres brazos de un lado del candelabro y otros tres brazos del otro lado del candelabro.</br>

<br>19 En un brazo hab&iacute;a tres copas en forma de flor de almendro, una manzana y una flor, y en el otro brazo hab&iacute;a tres copas en forma de flor de almendro, una manzana y una flor; as&iacute; en los seis brazos que sal&iacute;an del candelabro.</br>

<br>20 Tambi&eacute;n en la ca&ntilde;a del candelabro hab&iacute;a cuatro copas en forma de flor de almendro, con sus manzanas y sus flores:</br>

<br>21 una manzana debajo de dos brazos del candelabro, otra manzana debajo de los siguientes dos brazos del candelabro, otra manzana debajo de los siguientes dos brazos, conforme a los seis brazos que sal&iacute;an de &eacute;l.</br>

<br>22 Las manzanas y los brazos formaban con el candelabro una sola pieza de oro puro labrada a martillo.</br>

<br>23 Hizo asimismo de oro puro sus siete l&aacute;mparas, sus despabiladeras y sus platillos.</br>

<br>24 De un talento de oro puro lo hizo, con todos sus utensilios.</br>

<br>25 Hizo tambi&eacute;n de madera de acacia el altar del incienso, de un codo de largo y un codo de ancho, cuadrado, y de dos codos de altura. Sus cuernos formaban una sola pieza con &eacute;l.</br>

<br>26 Recubri&oacute; de oro puro su cubierta, sus lados y sus cuernos, y le hizo una cornisa de oro alrededor.</br>

<br>27 Le hizo tambi&eacute;n dos argollas de oro debajo de la cornisa en las dos esquinas a los dos lados, para meter por ellas las varas con que hab&iacute;a de ser conducido.</br>

<br>28 Hizo las varas de madera de acacia y las recubri&oacute; de oro.</br>

<br>29 Hizo asimismo el aceite santo de la unci&oacute;n y el incienso puro, arom&aacute;tico, seg&uacute;n el arte del perfumador.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 38</font></br></strong>
<br>1 Igualmente hizo de madera de acacia el altar del holocausto, de cinco codos de largo, cinco codos de ancho, cuadrado, y tres codos de altura.</br>

<br>2 En sus cuatro extremos hizo unos cuernos, los cuales formaban una sola pieza con &eacute;l, y lo recubri&oacute; de bronce.</br>

<br>3 Hizo asimismo todos los utensilios del altar: calderos, tenazas, tazones, garfios y palas; todos sus utensilios los hizo de bronce.</br>

<br>4 Hizo para el altar un enrejado de bronce de obra de rejilla, que puso por debajo de su cerco hasta la mitad del altar.</br>

<br>5 Tambi&eacute;n fundi&oacute; cuatro argollas a los cuatro extremos del enrejado de bronce, para meter las varas.</br>

<br>6 Hizo las varas de madera de acacia y las recubri&oacute; de bronce.</br>

<br>7 Y meti&oacute; las varas por las argollas a los lados del altar, para transportarlo con ellas. El altar era hueco y estaba hecho de tablas.</br>

<br>8 Tambi&eacute;n hizo la fuente de bronce y su base de bronce, con los espejos de las mujeres que serv&iacute;an a la puerta del Tabern&aacute;culo de reuni&oacute;n.</br>

<br><i><font color="#CCCCFF">*El atrio del Tabern&aacute;culo*</font></i></br>
<br>9 Hizo asimismo el atrio. Por el lado sur, al mediod&iacute;a, el atrio de cortinas de lino torcido ten&iacute;a cien codos.</br>

<br>10 Sus columnas eran veinte, y veinte sus basas de bronce; los capiteles de las columnas y sus molduras eran de plata.</br>

<br>11 Por el lado norte hab&iacute;a tambi&eacute;n cortinas de cien codos; sus columnas eran veinte, y veinte sus basas de bronce; los capiteles de las columnas y sus molduras eran de plata.</br>

<br>12 Por el lado occidental hab&iacute;a cortinas de cincuenta codos; sus columnas eran diez, y diez sus basas; los capiteles de las columnas y sus molduras eran de plata.</br>

<br>13 Por el lado oriental hab&iacute;a cortinas de cincuenta codos;</br>

<br>14 a un lado hab&iacute;a cortinas de quince codos, con sus tres columnas y sus tres basas;</br>

<br>15 por el otro lado, a uno y otro lado de la puerta del atrio, hab&iacute;a cortinas de quince codos, con sus tres columnas y sus tres basas.</br>

<br>16 Todas las cortinas alrededor del atrio eran de lino torcido.</br>

<br>17 Las basas de las columnas eran de bronce; los capiteles de las columnas y sus molduras eran de plata; tambi&eacute;n las cubiertas de sus cabezas eran de plata, y todas las columnas del atrio ten&iacute;an molduras de plata.</br>

<br>18 La cortina de la entrada del atrio era obra de recamador, de azul, p&uacute;rpura, carmes&iacute; y lino torcido. Ten&iacute;a veinte codos de largo, y su ancho, o sea su altura, era de cinco codos, lo mismo que las cortinas del atrio.</br>

<br>19 Sus columnas eran cuatro, con sus cuatro basas de bronce y sus capiteles de plata; las cubiertas de sus capiteles y sus molduras eran de plata.</br>

<br>20 Todas las estacas del Tabern&aacute;culo y del atrio que lo rodeaba eran de bronce.</br>

<br><i><font color="#CCCCFF">*Direcci&oacute;n de la obra*</font></i></br>
<br>21 &Eacute;stas son las cuentas del Tabern&aacute;culo, del tabern&aacute;culo del Testimonio, las que se hicieron por orden de Mois&eacute;s y ejecutaron los levitas bajo la direcci&oacute;n de Itamar, hijo del sacerdote Aar&oacute;n.</br>

<br>22 Bezaleel hijo de Uri hijo de Hur, de la tribu de Jud&aacute;, hizo todas las cosas que Jehov&aacute; mand&oacute; a Mois&eacute;s,</br>

<br>23 y con &eacute;l estaba Aholiab hijo de Ahisamac, de la tribu de Dan, art&iacute;fice, dise&ntilde;ador y recamador en azul, p&uacute;rpura, carmes&iacute; y lino fino.</br>

<br><i><font color="#CCCCFF">*Metales usados en el santuario*</font></i></br>
<br>24 Todo el oro empleado en la obra, en toda la obra del santuario, o sea, el oro de la ofrenda, fue de veintinueve talentos y setecientos treinta siclos, seg&uacute;n el siclo del santuario.</br>

<br>25 La plata de los empadronados de la congregaci&oacute;n fue de cien talentos y mil setecientos setenta y cinco siclos, seg&uacute;n el siclo del santuario;</br>

<br>26 medio siclo por cabeza, seg&uacute;n el siclo del santuario, para todos los que pasaron por el censo, de veinte a&ntilde;os de edad para arriba, que sumaron seiscientos tres mil quinientos cincuenta.</br>

<br>27 Hubo adem&aacute;s cien talentos de plata para fundir las basas del santuario y las basas del velo; en cien basas, cien talentos, a talento por basa.</br>

<br>28 Con los mil setecientos setenta y cinco siclos hizo los capiteles de las columnas, recubri&oacute; sus capiteles y las uni&oacute;.</br>

<br>29 El bronce ofrendado fue de setenta talentos y dos mil cuatrocientos siclos,</br>

<br>30 y con &eacute;l fueron hechas las basas de la puerta del Tabern&aacute;culo de reuni&oacute;n y el altar de bronce, su enrejado de bronce y todos los utensilios del altar,</br>

<br>31 las basas del atrio y las basas de la puerta del atrio, todas las estacas del Tabern&aacute;culo y todas las estacas del atrio que lo rodeaba.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 39</font></br></strong>
<br><i><font color="#CCCCFF">*Las vestiduras sacerdotales*</font></i></br>
<br>1 De azul, p&uacute;rpura y carmes&iacute; hicieron las vestiduras del ministerio para el servicio en el santuario, y asimismo hicieron las vestiduras sagradas para Aar&oacute;n, como Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s.</br>

<br>2 El efod tambi&eacute;n lo hizo de oro, de azul, p&uacute;rpura, carmes&iacute; y lino torcido.</br>

<br>3 Forjaron l&aacute;minas de oro y las cortaron en hilos para tejerlos entre el azul, la p&uacute;rpura, el carmes&iacute; y el lino, con labor primorosa.</br>

<br>4 Le hicieron las hombreras que se un&iacute;an en sus dos extremos.</br>

<br>5 El cinto que sujetaba el efod formaba una sola pieza con &eacute;l y era de lo mismo, de igual labor: era de oro, azul, p&uacute;rpura, carmes&iacute; y lino torcido, como Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s.</br>

<br>6 Labraron las piedras de &oacute;nice montadas en engastes de oro, con grabaduras de sello, con los nombres de los hijos de Israel;</br>

<br>7 las puso sobre las hombreras del efod, como piedras memoriales para los hijos de Israel, seg&uacute;n Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s.</br>

<br>8 Hizo tambi&eacute;n el pectoral de obra primorosa, como la obra del efod, de oro, azul, p&uacute;rpura, carmes&iacute; y lino torcido.</br>

<br>9 Era cuadrado y doble. Su largo era de un palmo, y de un palmo su ancho, cuando se doblaba.</br>

<br>10 Engastaron en &eacute;l cuatro hileras de piedras. En la primera hilera un sardio, un topacio y un carbunclo; &eacute;sta era la primera hilera.</br>

<br>11 En la segunda hilera, una esmeralda, un zafiro y un diamante.</br>

<br>12 En la tercera hilera, un jacinto, una &aacute;gata y una amatista.</br>

<br>13 En la cuarta hilera, un berilo, un &oacute;nice y un jaspe. Todas ellas estaban montadas y encajadas en engastes de oro.</br>

<br>14 Las piedras eran doce, conforme a los nombres de los hijos de Israel, seg&uacute;n los nombres de ellos; como grabaduras de sello, cada una con su nombre, seg&uacute;n las doce tribus.</br>

<br>15 Hicieron tambi&eacute;n sobre el pectoral los cordones en forma de trenza, de oro puro.</br>

<br>16 Hicieron asimismo dos engastes y dos argollas de oro y pusieron dos argollas de oro en los dos extremos del pectoral,</br>

<br>17 y fijaron los dos cordones de oro en aquellas dos argollas a los extremos del pectoral.</br>

<br>18 Fijaron tambi&eacute;n los otros dos extremos de los dos cordones de oro en los dos engastes que pusieron sobre las hombreras del efod por delante.</br>

<br>19 E hicieron otras dos argollas de oro que pusieron en los dos extremos del pectoral, en su borde, frente a la parte baja del efod.</br>

<br>20 Hicieron adem&aacute;s dos argollas de oro que pusieron en la parte delantera de las dos hombreras del efod, hacia abajo, cerca de la costura, sobre el cinto del efod.</br>

<br>21 Y ataron el pectoral por sus argollas a las argollas del efod con un cord&oacute;n de azul, para que estuviera sobre el cinto del mismo efod y no se separara el pectoral del efod, tal como Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s.</br>

<br>22 Hizo tambi&eacute;n el manto del efod todo tejido de azul,</br>

<br>23 con una abertura en el centro, como el cuello de un coselete, con un borde alrededor de la abertura, para que no se rompiera.</br>

<br>24 E hicieron en las orillas del manto granadas de azul, p&uacute;rpura, carmes&iacute; y lino torcido.</br>

<br>25 Hicieron tambi&eacute;n campanillas de oro puro, y pusieron campanillas entre las granadas en todas las orillas del manto, alternando entre las granadas;</br>

<br>26 una campanilla y una granada, otra campanilla y otra granada en las orillas del manto, que se usaba para ministrar, como Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s.</br>

<br>27 Igualmente hicieron las t&uacute;nicas, tejidas de lino fino, para Aar&oacute;n y sus hijos;</br>

<br>28 la mitra de lino fino, los adornos de las tiaras de lino fino y los calzoncillos de lino, de lino torcido;</br>

<br>29 tambi&eacute;n el cinto de lino torcido, de azul, p&uacute;rpura y carmes&iacute;, de obra de recamador, como Jehov&aacute; lo mand&oacute; a Mois&eacute;s.</br>

<br>30 Hicieron asimismo la l&aacute;mina de la diadema santa de oro puro, y escribieron en ella como grabado de sello: &laquo;SANTIDAD A JEHOV&Aacute;.&raquo;</br>

<br>31 Y pusieron en ella un cord&oacute;n de azul, para colocarla sobre la mitra, por arriba, como Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s.</br>

<br><i><font color="#CCCCFF">*Terminaci&oacute;n de la obra del Tabern&aacute;culo*</font></i></br>
<br>32 As&iacute; fue acabada toda la obra del Tabern&aacute;culo, del Tabern&aacute;culo de reuni&oacute;n; e hicieron los hijos de Israel como Jehov&aacute; hab&iacute;a mandado a Mois&eacute;s; as&iacute; lo hicieron.</br>

<br>33 Y trajeron el Tabern&aacute;culo a Mois&eacute;s, el Tabern&aacute;culo y todos sus utensilios; sus corchetes, sus tablas, sus barras, sus columnas, sus basas;</br>

<br>34 la cubierta de pieles de carnero te&ntilde;idas de rojo, la cubierta de pieles finas, el velo del frente;</br>

<br>35 el Arca del testimonio y sus varas, el propiciatorio;</br>

<br>36 la mesa, todos sus vasos, el pan de la proposici&oacute;n;</br>

<br>37 el candelabro de oro puro, sus l&aacute;mparas, las l&aacute;mparas que deb&iacute;an mantenerse en orden y todos sus utensilios, el aceite para el alumbrado;</br>

<br>38 el altar de oro, el aceite de la unci&oacute;n, el incienso arom&aacute;tico, la cortina para la entrada del Tabern&aacute;culo;</br>

<br>39 el altar de bronce con su enrejado de bronce, sus varas y todos sus utensilios, la fuente y su base;</br>

<br>40 las cortinas del atrio, sus columnas y sus basas, la cortina para la entrada del atrio, sus cuerdas y sus estacas, y todos los utensilios del servicio del Tabern&aacute;culo, del Tabern&aacute;culo de reuni&oacute;n;</br>

<br>41 las vestiduras del servicio para ministrar en el santuario, las sagradas vestiduras para Aar&oacute;n, el sacerdote, y las vestiduras de sus hijos, para ministrar en el sacerdocio.</br>

<br>42 Conforme a todas las cosas que Jehov&aacute; hab&iacute;a mandado a Mois&eacute;s, as&iacute; hicieron los hijos de Israel toda la obra.</br>

<br>43 Cuando Mois&eacute;s vio toda la obra, y que la hab&iacute;an hecho como Jehov&aacute; hab&iacute;a mandado, los bendijo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 40</font></br></strong>
<br><i><font color="#CCCCFF">*Mois&eacute;s erige el Tabern&aacute;culo*</font></i></br>
<br>1 Luego Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;En el primer d&iacute;a del mes primero har&aacute;s levantar el Tabern&aacute;culo, el Tabern&aacute;culo de reuni&oacute;n;</br>

<br>3 pondr&aacute;s en &eacute;l el Arca del testimonio y la cubrir&aacute;s con el velo.</br>

<br>4 Meter&aacute;s la mesa y la pondr&aacute;s en orden; meter&aacute;s tambi&eacute;n el candelabro y encender&aacute;s sus l&aacute;mparas.</br>

<br>5 Pondr&aacute;s el altar de oro para el incienso delante del Arca del testimonio y colgar&aacute;s la cortina a la entrada, delante del Tabern&aacute;culo.</br>

<br>6 Despu&eacute;s pondr&aacute;s el altar del holocausto ante la entrada del Tabern&aacute;culo, del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>7 Luego pondr&aacute;s la fuente entre el Tabern&aacute;culo de reuni&oacute;n y el altar, y la llenar&aacute;s de agua.</br>

<br>8 Finalmente, alrededor levantar&aacute;s el atrio y colgar&aacute;s la cortina a la entrada del atrio.</br>

<br>9 &raquo;Despu&eacute;s tomar&aacute;s el aceite de la unci&oacute;n, ungir&aacute;s el Tabern&aacute;culo y todo lo que est&aacute; en &eacute;l; lo santificar&aacute;s con todos sus utensilios, y ser&aacute; santo.</br>

<br>10 Ungir&aacute;s tambi&eacute;n el altar del holocausto y todos sus utensilios; santificar&aacute;s el altar, y ser&aacute; un altar sant&iacute;simo.</br>

<br>11 Asimismo ungir&aacute;s la fuente y su base, y la santificar&aacute;s.</br>

<br>12 &raquo;Luego llevar&aacute;s a Aar&oacute;n y a sus hijos a la puerta del Tabern&aacute;culo de reuni&oacute;n, y los lavar&aacute;s con agua.</br>

<br>13 Har&aacute;s vestir a Aar&oacute;n las vestiduras sagradas, lo ungir&aacute;s y lo consagrar&aacute;s, para que sea mi sacerdote.</br>

<br>14 Despu&eacute;s har&aacute;s que se acerquen sus hijos, y los vestir&aacute;s con t&uacute;nicas;</br>

<br>15 los ungir&aacute;s como ungiste a su padre, y ser&aacute;n mis sacerdotes. Su unci&oacute;n les conferir&aacute; un sacerdocio perpetuo a lo largo de sus generaciones.&raquo;</br>

<br>16 Mois&eacute;s hizo conforme a todo lo que Jehov&aacute; le mand&oacute;. As&iacute; lo hizo.</br>

<br>17 En el primer mes del a&ntilde;o segundo, el d&iacute;a primero del mes, fue erigido el Tabern&aacute;culo.</br>

<br>18 Mois&eacute;s hizo levantar el Tabern&aacute;culo, asent&oacute; sus basas, coloc&oacute; sus tablas, puso sus barras e hizo alzar sus columnas.</br>

<br>19 Levant&oacute; la tienda sobre el Tabern&aacute;culo y puso la sobrecubierta encima del mismo, como Jehov&aacute; hab&iacute;a mandado a Mois&eacute;s.</br>

<br>20 Despu&eacute;s tom&oacute; el Testimonio y lo puso dentro del Arca; coloc&oacute; las varas en el Arca, y encima, sobre el Arca, el propiciatorio.</br>

<br>21 Luego meti&oacute; el Arca en el Tabern&aacute;culo, puso el velo extendido y ocult&oacute; el Arca del testimonio, como Jehov&aacute; hab&iacute;a mandado a Mois&eacute;s.</br>

<br>22 Puso la mesa en el Tabern&aacute;culo de reuni&oacute;n, al lado norte de la cortina, fuera del velo,</br>

<br>23 y sobre ella puso por orden los panes delante de Jehov&aacute;, como Jehov&aacute; hab&iacute;a mandado a Mois&eacute;s.</br>

<br>24 Puso el candelabro en el Tabern&aacute;culo de reuni&oacute;n, enfrente de la mesa, al lado sur de la cortina,</br>

<br>25 y encendi&oacute; las l&aacute;mparas delante de Jehov&aacute;, como Jehov&aacute; hab&iacute;a mandado a Mois&eacute;s.</br>

<br>26 Puso tambi&eacute;n el altar de oro en el Tabern&aacute;culo de reuni&oacute;n, delante del velo,</br>

<br>27 y quem&oacute; sobre &eacute;l incienso arom&aacute;tico, como Jehov&aacute; hab&iacute;a mandado a Mois&eacute;s.</br>

<br>28 Puso asimismo la cortina a la entrada del Tabern&aacute;culo.</br>

<br>29 Y coloc&oacute; el altar del holocausto a la entrada del Tabern&aacute;culo, del Tabern&aacute;culo de reuni&oacute;n, y sacrific&oacute; sobre &eacute;l el holocausto y la ofrenda, como Jehov&aacute; hab&iacute;a mandado a Mois&eacute;s.</br>

<br>30 Puso la fuente entre el Tabern&aacute;culo de reuni&oacute;n y el altar, y la llen&oacute; de agua para lavarse.</br>

<br>31 Mois&eacute;s, Aar&oacute;n y sus hijos se lavaban en ella las manos y los pies.</br>

<br>32 Cuando entraban en el Tabern&aacute;culo de reuni&oacute;n, y cuando se acercaban al altar, se lavaban, como Jehov&aacute; hab&iacute;a mandado a Mois&eacute;s.</br>

<br>33 Finalmente erigi&oacute; el atrio alrededor del Tabern&aacute;culo y del altar, y puso la cortina a la entrada del atrio. As&iacute; acab&oacute; Mois&eacute;s la obra.</br>

<br><i><font color="#CCCCFF">*La gloria de Jehov&aacute; llena el Tabern&aacute;culo*</font></i></br>
<br>34 Entonces una nube cubri&oacute; el Tabern&aacute;culo de reuni&oacute;n, y la gloria de Jehov&aacute; llen&oacute; el Tabern&aacute;culo.</br>

<br>35 Mois&eacute;s no pod&iacute;a entrar en el Tabern&aacute;culo de reuni&oacute;n, porque la nube estaba sobre &eacute;l, y la gloria de Jehov&aacute; lo llenaba.</br>

<br>36 En todas sus jornadas, cuando la nube se alzaba de encima del Tabern&aacute;culo, los hijos de Israel se pon&iacute;an en marcha;</br>

<br>37 pero si la nube no se alzaba, no se mov&iacute;an hasta el d&iacute;a en que ella se alzaba,</br>

<br>38 porque la nube de Jehov&aacute; estaba de d&iacute;a sobre el Tabern&aacute;culo, y el fuego estaba de noche sobre &eacute;l, a la vista de toda la casa de Israel. As&iacute; ocurr&iacute;a en todas sus jornadas.</br>


<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 7</br>
	  
	  
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 80) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 12) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>






</body>

</html>