<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 8 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day08-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 8 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Lev&iacute;tico 1,-10,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 1</font></br></strong>
<br><i><font color="#F78181">『OFRENDAS Y SACRIFICIOS』</font></i></br>
<br><i><font color="#CCCCFF">*Los holocaustos*</font></i></br>
<br>1 Llam&oacute; Jehov&aacute; a Mois&eacute;s y habl&oacute; con &eacute;l desde el Tabern&aacute;culo de reuni&oacute;n, diciendo:</br>

<br>2 &laquo;Habla a los hijos de Israel y diles: Cuando alguno de entre vosotros presente una ofrenda a Jehov&aacute;, podr&aacute; hacerla de ganado vacuno u ovejuno.</br>

<br>3 &raquo;Si su ofrenda es un holocausto vacuno, ofrecer&aacute; un macho sin defecto; lo ofrecer&aacute; a la puerta del Tabern&aacute;culo de reuni&oacute;n, para que sea aceptado por Jehov&aacute;.</br>

<br>4 Pondr&aacute; su mano sobre la cabeza del holocausto, y le ser&aacute; aceptado como expiaci&oacute;n.</br>

<br>5 Entonces degollar&aacute; el becerro en la presencia de Jehov&aacute;; los hijos de Aar&oacute;n, los sacerdotes, ofrecer&aacute;n la sangre y la rociar&aacute;n sobre los lados del altar, el cual est&aacute; a la puerta del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>6 Desollar&aacute; despu&eacute;s el holocausto y lo dividir&aacute; en sus piezas.</br>

<br>7 Los hijos del sacerdote Aar&oacute;n pondr&aacute;n fuego sobre el altar y compondr&aacute;n la le&ntilde;a sobre el fuego.</br>

<br>8 Luego los hijos de Aar&oacute;n, los sacerdotes, acomodar&aacute;n las piezas, la cabeza y la grasa de los intestinos sobre la le&ntilde;a que est&aacute; sobre el fuego que habr&aacute; encima del altar.</br>

<br>9 &Eacute;l lavar&aacute; con agua los intestinos y las piernas, y el sacerdote lo quemar&aacute; todo sobre el altar. Es un holocausto: ofrenda quemada de olor grato para Jehov&aacute;.</br>

<br>10 &raquo;Si su ofrenda para el holocausto es del reba&ntilde;o, de las ovejas o de las cabras, ofrecer&aacute; un macho sin defecto.</br>

<br>11 Lo degollar&aacute; al lado norte del altar, delante de Jehov&aacute;, y los hijos de Aar&oacute;n, los sacerdotes, rociar&aacute;n su sangre en el altar, por todos sus lados.</br>

<br>12 Luego lo dividir&aacute; en sus piezas, con su cabeza y la grasa de los intestinos, y el sacerdote las acomodar&aacute; sobre la le&ntilde;a que est&aacute; sobre el fuego que habr&aacute; encima del altar.</br>

<br>13 &Eacute;l lavar&aacute; las entra&ntilde;as y las piernas con agua, y el sacerdote lo ofrecer&aacute; todo y lo har&aacute; arder sobre el altar. Es un holocausto: ofrenda quemada de olor grato para Jehov&aacute;.</br>

<br>14 &raquo;Si la ofrenda para Jehov&aacute; es un holocausto de aves, presentar&aacute; su ofrenda de t&oacute;rtolas o de palominos.</br>

<br>15 El sacerdote la ofrecer&aacute; sobre el altar, le quitar&aacute; la cabeza y har&aacute; que arda en el altar; su sangre ser&aacute; exprimida a un lado del altar.</br>

<br>16 Le quitar&aacute; entonces el buche y las plumas, lo cual echar&aacute; junto al altar, hacia el oriente, en el lugar de las cenizas.</br>

<br>17 La abrir&aacute; por sus alas, sin llegar a dividirla en dos, y el sacerdote la har&aacute; arder sobre el altar, sobre la le&ntilde;a que estar&aacute; en el fuego. Es un holocausto: ofrenda quemada de olor grato para Jehov&aacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 2</font></br></strong>
<br><i><font color="#CCCCFF">*Las ofrendas*</font></i></br>
<br>1 &raquo;Cuando alguna persona ofrezca una oblaci&oacute;n a Jehov&aacute;, su ofrenda ser&aacute; flor de harina, sobre la que echar&aacute; aceite y pondr&aacute; incienso.</br>

<br>2 La llevar&aacute; luego a los hijos de Aar&oacute;n, a los sacerdotes; de ello tomar&aacute; el sacerdote un pu&ntilde;ado de la flor de harina con aceite, junto con todo el incienso, y lo har&aacute; arder sobre el altar, como memorial. Ofrenda quemada es, de olor grato a Jehov&aacute;.</br>

<br>3 Lo que resta de la ofrenda, cosa sant&iacute;sima de las ofrendas que se queman para Jehov&aacute;, ser&aacute; de Aar&oacute;n y de sus hijos.</br>

<br>4 &raquo;Cuando presentes una ofrenda cocida al horno, ser&aacute; de tortas de flor de harina sin levadura, amasadas con aceite, y de hojaldres sin levadura, untadas con aceite.</br>

<br>5 &raquo;Pero si presentas una ofrenda de sart&eacute;n, ser&aacute; de flor de harina sin levadura, amasada con aceite.</br>

<br>6 La partir&aacute;s en trozos y echar&aacute;s aceite sobre ella. Es una ofrenda.</br>

<br>7 &raquo;Si presentas una ofrenda cocida en cazuela, se har&aacute; de flor de harina con aceite.</br>

<br>8 La ofrenda preparada con estas cosas se la llevar&aacute;s a Jehov&aacute; y la presentar&aacute;s al sacerdote, el cual la llevar&aacute; hasta el altar.</br>

<br>9 El sacerdote tomar&aacute; de aquella ofrenda lo que sea para memorial y lo har&aacute; arder sobre el altar, como ofrenda quemada de olor grato a Jehov&aacute;.</br>

<br>10 Y lo que resta de la ofrenda, cosa sant&iacute;sima de las ofrendas que se queman para Jehov&aacute;, ser&aacute; de Aar&oacute;n y de sus hijos.</br>

<br>11 &raquo;Ninguna ofrenda que present&eacute;is a Jehov&aacute; ser&aacute; preparada con levadura, pues ninguna cosa leudada, ni ninguna de miel, se ha de quemar como ofrenda para Jehov&aacute;.</br>

<br>12 Como ofrenda de primicias las ofrecer&eacute;is a Jehov&aacute;, pero no subir&aacute;n al altar como ofrenda de olor grato.</br>

<br>13 &raquo;Sazonar&aacute;s con sal toda ofrenda que presentes, y no permitir&aacute;s que falte jam&aacute;s en tu ofrenda la sal del pacto de tu Dios. En todas tus ofrendas ofrecer&aacute;s sal.</br>

<br>14 &raquo;Si presentas a Jehov&aacute; una ofrenda de primicias, tostar&aacute;s al fuego las espigas verdes y ofrecer&aacute;s el grano desmenuzado como ofrenda de tus primicias.</br>

<br>15 Pondr&aacute;s sobre ella aceite, y le echar&aacute;s adem&aacute;s incienso. Es una ofrenda.</br>

<br>16 Como memorial, el sacerdote har&aacute; arder parte del grano desmenuzado y del aceite, junto con todo el incienso. Es una ofrenda quemada para Jehov&aacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 3</font></br></strong>
<br><i><font color="#CCCCFF">*Ofrendas de paz*</font></i></br>
<br>1 &raquo;Si su ofrenda es un sacrificio de paz, y lo que ha de ofrecer es de ganado vacuno, ofrecer&aacute; delante de Jehov&aacute; un macho y una hembra sin defecto.</br>

<br>2 Pondr&aacute; su mano sobre la cabeza de su ofrenda, la degollar&aacute; a la puerta del Tabern&aacute;culo de reuni&oacute;n, y despu&eacute;s los hijos de Aar&oacute;n, los sacerdotes, rociar&aacute;n su sangre en el altar, por todos sus lados.</br>

<br>3 &raquo;Luego ofrecer&aacute; del sacrificio de paz, como ofrenda quemada a Jehov&aacute;, la grasa que cubre los intestinos, y toda la que est&aacute; sobre las entra&ntilde;as,</br>

<br>4 y los dos ri&ntilde;ones y la grasa que est&aacute; sobre ellos y sobre los ijares; con los ri&ntilde;ones quitar&aacute; la grasa de los intestinos que est&aacute; sobre el h&iacute;gado.</br>

<br>5 Los hijos de Aar&oacute;n har&aacute;n arder todo esto en el altar, sobre el holocausto que estar&aacute; sobre la le&ntilde;a que habr&aacute; encima del fuego. Es una ofrenda de olor grato para Jehov&aacute;.</br>

<br>6 &raquo;Pero si su ofrenda para el sacrificio de paz a Jehov&aacute; es de ovejas, ofrecer&aacute; un macho y una hembra sin defecto.</br>

<br>7 Si presenta un cordero como su ofrenda, lo presentar&aacute; delante de Jehov&aacute;.</br>

<br>8 Pondr&aacute; la mano sobre la cabeza de su ofrenda, y despu&eacute;s la degollar&aacute; delante del Tabern&aacute;culo de reuni&oacute;n. Luego los hijos de Aar&oacute;n rociar&aacute;n su sangre en el altar, por todos sus lados.</br>

<br>9 &raquo;Del sacrificio de paz presentar&aacute; como ofrenda quemada a Jehov&aacute; la grasa, la cola entera, que cortar&aacute; desde la ra&iacute;z del espinazo, la grasa que cubre todos los intestinos, y toda la que est&aacute; sobre las entra&ntilde;as.</br>

<br>10 Asimismo los dos ri&ntilde;ones y la grasa que est&aacute; sobre ellos y sobre los ijares; con los ri&ntilde;ones quitar&aacute; la grasa que cubre el h&iacute;gado.</br>

<br>11 El sacerdote har&aacute; arder todo esto sobre el altar. Es manjar de ofrenda quemada para Jehov&aacute;.</br>

<br>12 &raquo;Si es una cabra su ofrenda, la presentar&aacute; delante de Jehov&aacute;.</br>

<br>13 Pondr&aacute; la mano sobre su cabeza y la degollar&aacute; delante del Tabern&aacute;culo de reuni&oacute;n. Los hijos de Aar&oacute;n rociar&aacute;n su sangre en el altar, por todos sus lados.</br>

<br>14 &raquo;Despu&eacute;s presentar&aacute; de ella, como su ofrenda quemada a Jehov&aacute;, la grasa que cubre los intestinos y toda la que est&aacute; sobre las entra&ntilde;as,</br>

<br>15 los dos ri&ntilde;ones, la grasa que est&aacute; sobre ellos y sobre los ijares; con los ri&ntilde;ones quitar&aacute; la grasa que cubre el h&iacute;gado.</br>

<br>16 Luego el sacerdote har&aacute; arder todo esto sobre el altar. Es manjar de ofrenda de olor grato que se quema a Jehov&aacute;. Toda la grasa es de Jehov&aacute;.</br>

<br>17 &raquo;Estatuto perpetuo ser&aacute; para vuestros descendientes, dondequiera que habit&eacute;is: ninguna grasa ni ninguna sangre comer&eacute;is.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 4</font></br></strong>
<br><i><font color="#CCCCFF">*Ofrendas por el pecado*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Habla a los hijos de Israel y diles: Cuando alguna persona peque involuntariamente contra alguno de los mandamientos de Jehov&aacute; sobre cosas que no se han de hacer, y hace alguna de ellas:</br>

<br>3 &raquo;Si el que peca es el sacerdote ungido, haciendo as&iacute; culpable al pueblo, ofrecer&aacute; a Jehov&aacute;, por el pecado que ha cometido, un becerro sin defecto, como expiaci&oacute;n.</br>

<br>4 Llevar&aacute; el becerro a la puerta del Tabern&aacute;culo de reuni&oacute;n delante de Jehov&aacute;, pondr&aacute; su mano sobre la cabeza del becerro y lo degollar&aacute; delante de Jehov&aacute;.</br>

<br>5 Despu&eacute;s el sacerdote ungido tomar&aacute; parte de la sangre del becerro y la traer&aacute; al Tabern&aacute;culo de reuni&oacute;n.</br>

<br>6 Mojar&aacute; el sacerdote su dedo en la sangre, y rociar&aacute; con aquella sangre siete veces delante de Jehov&aacute; frente al velo del santuario.</br>

<br>7 El sacerdote pondr&aacute; de esa sangre sobre los cuernos del altar del incienso arom&aacute;tico, que est&aacute; en el Tabern&aacute;culo de reuni&oacute;n delante de Jehov&aacute;, y echar&aacute; el resto de la sangre del becerro al pie del altar del holocausto, que est&aacute; a la puerta del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>8 Luego tomar&aacute; del becerro de la expiaci&oacute;n toda su grasa, la que cubre los intestinos y la que est&aacute; sobre las entra&ntilde;as,</br>

<br>9 los dos ri&ntilde;ones y la grasa que est&aacute; sobre ellos y sobre los ijares; con los ri&ntilde;ones le quitar&aacute; la grasa que cubre el h&iacute;gado,</br>

<br>10 de la manera que se le quita al buey del sacrificio de paz, y el sacerdote la har&aacute; arder sobre el altar del holocausto.</br>

<br>11 Pero la piel del becerro, toda su carne, con su cabeza, sus piernas, sus intestinos y su esti&eacute;rcol,</br>

<br>12 en fin, todo el becerro, lo sacar&aacute; fuera del campamento a un lugar limpio, donde se echan las cenizas, y lo quemar&aacute; al fuego sobre la le&ntilde;a. Ser&aacute; quemado donde se echan las cenizas.</br>

<br>13 &raquo;Si ha sido toda la congregaci&oacute;n de Israel la que ha errado involuntariamente, aunque la falta haya quedado oculta a los ojos del pueblo, son culpables de haber hecho algo contra alguno de los mandamientos de Jehov&aacute; en cosas que no se han de hacer,</br>

<br>14 y en cuanto llegue a ser conocido el pecado que han cometido, la congregaci&oacute;n ofrecer&aacute; un becerro, como expiaci&oacute;n. Lo llevar&aacute;n delante del Tabern&aacute;culo de reuni&oacute;n,</br>

<br>15 los ancianos de la congregaci&oacute;n pondr&aacute;n sus manos sobre la cabeza del becerro delante de Jehov&aacute;, y en presencia de Jehov&aacute; degollar&aacute;n aquel becerro.</br>

<br>16 Luego el sacerdote ungido llevar&aacute; parte de la sangre del becerro al Tabern&aacute;culo de reuni&oacute;n,</br>

<br>17 el sacerdote mojar&aacute; su dedo en la sangre, y con ella rociar&aacute; siete veces delante de Jehov&aacute; frente al velo.</br>

<br>18 De aquella sangre pondr&aacute; sobre los cuernos del altar que est&aacute; delante de Jehov&aacute; en el Tabern&aacute;culo de reuni&oacute;n, y derramar&aacute; el resto de la sangre al pie del altar del holocausto, que est&aacute; a la puerta del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>19 Le quitar&aacute; toda la grasa y la har&aacute; arder sobre el altar,</br>

<br>20 haciendo con aquel becerro como hizo con el becerro de la expiaci&oacute;n. Lo mismo har&aacute; con &eacute;l. As&iacute; har&aacute; el sacerdote expiaci&oacute;n por ellos, y obtendr&aacute;n perd&oacute;n.</br>

<br>21 Sacar&aacute; luego el becerro fuera del campamento y lo quemar&aacute; como quem&oacute; el primer becerro. Es un sacrificio de expiaci&oacute;n por la congregaci&oacute;n.</br>

<br>22 &raquo;Si el que peca involuntariamente es un jefe, cometiendo una falta contra alguno de todos los mandamientos de Jehov&aacute;, su Dios, sobre cosas que no se han de hacer, es culpable.</br>

<br>23 Luego que se le d&eacute; a conocer el pecado que cometi&oacute;, presentar&aacute; como su ofrenda un macho cabr&iacute;o sin defecto.</br>

<br>24 Pondr&aacute; su mano sobre la cabeza del macho cabr&iacute;o y lo degollar&aacute; en el lugar donde se deg&uuml;ella el holocausto, delante de Jehov&aacute;. Es un sacrificio de expiaci&oacute;n.</br>

<br>25 El sacerdote tomar&aacute; con su dedo de la sangre de la expiaci&oacute;n, la pondr&aacute; sobre los cuernos del altar del holocausto y derramar&aacute; el resto de la sangre al pie del altar del holocausto.</br>

<br>26 Luego quemar&aacute; toda su grasa sobre el altar, como la grasa del sacrificio de paz. As&iacute; har&aacute; el sacerdote expiaci&oacute;n por &eacute;l, por su pecado, y obtendr&aacute; perd&oacute;n.</br>

<br>27 &raquo;Si alguna persona del pueblo peca involuntariamente, cometiendo una falta contra alguno de los mandamientos de Jehov&aacute; en cosas que no se han de hacer, es culpable.</br>

<br>28 Luego que se le d&eacute; a conocer el pecado cometido, presentar&aacute; como ofrenda una cabra, una cabra sin defecto, por el pecado que cometi&oacute;.</br>

<br>29 Pondr&aacute; su mano sobre la cabeza de la ofrenda de expiaci&oacute;n y la degollar&aacute; en el lugar del holocausto.</br>

<br>30 Luego el sacerdote tomar&aacute; con su dedo de la sangre, la pondr&aacute; sobre los cuernos del altar del holocausto y derramar&aacute; el resto de la sangre al pie del altar.</br>

<br>31 Despu&eacute;s le quitar&aacute; toda su grasa, de la manera que le fue quitada la grasa al sacrificio de paz, y el sacerdote la har&aacute; arder sobre el altar en olor grato a Jehov&aacute;. As&iacute; har&aacute; el sacerdote expiaci&oacute;n por &eacute;l, y ser&aacute; perdonado.</br>

<br>32 &raquo;Si trae un cordero como su ofrenda por el pecado, deber&aacute; ser una hembra sin defecto.</br>

<br>33 Pondr&aacute; su mano sobre la cabeza de la ofrenda de expiaci&oacute;n y la degollar&aacute; como expiaci&oacute;n en el lugar donde se deg&uuml;ella el holocausto.</br>

<br>34 Despu&eacute;s tomar&aacute; el sacerdote con su dedo de la sangre de la expiaci&oacute;n, la pondr&aacute; sobre los cuernos del altar del holocausto y derramar&aacute; el resto de la sangre al pie del altar.</br>

<br>35 Le quitar&aacute; toda su grasa, como le fue quitada la grasa al sacrificio de paz, y el sacerdote la har&aacute; arder en el altar sobre la ofrenda quemada a Jehov&aacute;. As&iacute; har&aacute; el sacerdote expiaci&oacute;n por el pecado que haya cometido, y ser&aacute; perdonado.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 5</font></br></strong>
<br>1 &raquo;Si alguien es llamado a testificar por ser testigo de algo que vio o supo, y no lo denuncia, comete pecado y cargar&aacute; con la culpa.</br>

<br>2 &raquo;Asimismo la persona que haya tocado cualquier cosa inmunda, sea cad&aacute;ver de bestia inmunda, o cad&aacute;ver de animal inmundo, o cad&aacute;ver de reptil inmundo, aunque no lo sepa, ser&aacute; impura y habr&aacute; pecado.</br>

<br>3 &raquo;Si alguien toca cualquiera de las inmundicias humanas que lo pueden hacer impuro, sin darse cuenta, y despu&eacute;s llega a saberlo, ser&aacute; culpable.</br>

<br>4 &raquo;Si alguien jura a la ligera con sus labios hacer mal o hacer bien, en cualquier cosa que el hombre acostumbra a jurar, y &eacute;l no lo entiende, si despu&eacute;s lo entiende, ser&aacute; culpable por cualquiera de estas cosas.</br>

<br>5 &raquo;Cuando peque en alguna de estas cosas, confesar&aacute; aquello en que pec&oacute;,</br>

<br>6 y para su expiaci&oacute;n presentar&aacute; a Jehov&aacute;, como ofrenda de expiaci&oacute;n por el pecado que cometi&oacute;, una hembra de los reba&ntilde;os, una cordera o una cabra. As&iacute; le har&aacute; el sacerdote expiaci&oacute;n por su pecado.</br>

<br>7 &raquo;Y si no tiene lo suficiente para un cordero, presentar&aacute; a Jehov&aacute;, como expiaci&oacute;n por el pecado que cometi&oacute;, dos t&oacute;rtolas o dos palominos, uno para la expiaci&oacute;n y el otro para un holocausto.</br>

<br>8 Los llevar&aacute; al sacerdote, el cual ofrecer&aacute; primero el destinado a la expiaci&oacute;n; le arrancar&aacute; de su cuello la cabeza, pero no la separar&aacute; por completo.</br>

<br>9 Luego rociar&aacute; de la sangre de la expiaci&oacute;n sobre un lado del altar, y lo que sobre de la sangre lo exprimir&aacute; al pie del altar. Es un sacrificio de expiaci&oacute;n.</br>

<br>10 Con el otro har&aacute; un holocausto conforme al rito. As&iacute; har&aacute; el sacerdote expiaci&oacute;n por el pecado en favor de aquel que lo cometi&oacute;, y ser&aacute; perdonado.</br>

<br>11 &raquo;Pero si no tiene lo suficiente para dos t&oacute;rtolas o dos palominos, el que pec&oacute; presentar&aacute; como ofrenda por el pecado la d&eacute;cima parte de un efa de flor de harina. No pondr&aacute; sobre ella aceite, ni sobre ella pondr&aacute; incienso, pues es un sacrificio de expiaci&oacute;n.</br>

<br>12 La llevar&aacute; entonces al sacerdote, el cual tomar&aacute; de ella un pu&ntilde;ado como memorial, y la har&aacute; arder en el altar sobre las ofrendas quemadas a Jehov&aacute;. Es un sacrificio de expiaci&oacute;n.</br>

<br>13 El sacerdote har&aacute; expiaci&oacute;n por &eacute;l, a causa del pecado que cometi&oacute; en alguna de estas cosas, y ser&aacute; perdonado. Lo que sobre ser&aacute; del sacerdote, como en la ofrenda de oblaci&oacute;n.&raquo;</br>

<br><i><font color="#CCCCFF">*Ofrendas expiatorias*</font></i></br>
<br>14 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>15 &laquo;Si alguna persona comete una falta y peca involuntariamente en las cosas santas de Jehov&aacute;, presentar&aacute; por su culpa a Jehov&aacute; un carnero de los reba&ntilde;os, sin defecto, valorado en siclos de plata, seg&uacute;n el siclo del santuario, como ofrenda por el pecado.</br>

<br>16 Restituir&aacute; lo que haya defraudado de las cosas santas, a&ntilde;adir&aacute; a ello la quinta parte, y lo dar&aacute; al sacerdote. Luego el sacerdote har&aacute; expiaci&oacute;n por &eacute;l con el carnero del sacrificio por el pecado, y ser&aacute; perdonado.</br>

<br>17 &raquo;Finalmente, si una persona peca, o hace alguna de todas aquellas cosas que por mandamiento de Jehov&aacute; no se han de hacer, aun sin hacerlo a sabiendas, es culpable y llevar&aacute; su pecado.</br>

<br>18 Llevar&aacute;, pues, al sacerdote para la expiaci&oacute;n, seg&uacute;n t&uacute; lo estimes, un carnero sin defecto de los reba&ntilde;os; y el sacerdote le har&aacute; expiaci&oacute;n por el pecado que cometi&oacute; por ignorancia, y ser&aacute; perdonado.</br>

<br>19 Es una infracci&oacute;n, y ciertamente pec&oacute; contra Jehov&aacute;.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 6</font></br></strong>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Si alguien peca y comete fraude contra Jehov&aacute;, por haber negado a su pr&oacute;jimo lo encomendado o dejado en su mano, o bien por haber robado o despojado a su pr&oacute;jimo,</br>

<br>3 o por haber hallado lo perdido y negarlo despu&eacute;s, o por jurar en falso en alguna de aquellas cosas en que suele pecar el hombre;</br>

<br>4 entonces, si ha pecado y ofendido, restituir&aacute; aquello que rob&oacute;, o el da&ntilde;o del despojo, o el dep&oacute;sito que se le encomend&oacute;, o lo perdido que hall&oacute;,</br>

<br>5 o todo aquello sobre lo que hubiera jurado falsamente; lo restituir&aacute; por entero a aquel a quien pertenece, y a&ntilde;adir&aacute; a ello la quinta parte en el d&iacute;a de su expiaci&oacute;n.</br>

<br>6 Para la expiaci&oacute;n de su culpa llevar&aacute; a Jehov&aacute; un carnero sin defecto de los reba&ntilde;os, conforme a tu estimaci&oacute;n, y lo dar&aacute; al sacerdote para la expiaci&oacute;n.</br>

<br>7 El sacerdote har&aacute; expiaci&oacute;n por &eacute;l delante de Jehov&aacute;, y obtendr&aacute; el perd&oacute;n de cualquiera de aquellas cosas en que suele ofender.&raquo;</br>

<br><i><font color="#CCCCFF">*Ritual del sacrificio*</font></i></br>
<br>8 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>9 &laquo;Diles a Aar&oacute;n y a sus hijos que &eacute;stas son las instrucciones en cuanto al holocausto: el holocausto estar&aacute; sobre el fuego encendido sobre el altar, toda la noche y hasta la ma&ntilde;ana, consumi&eacute;ndose en el fuego del altar.</br>

<br>10 El sacerdote se pondr&aacute; su vestidura de lino y cubrir&aacute; su cuerpo con calzoncillos de lino. Cuando el fuego haya consumido el holocausto, recoger&aacute; las cenizas de encima del altar y las pondr&aacute; junto al altar.</br>

<br>11 Despu&eacute;s se quitar&aacute; sus vestiduras, se pondr&aacute; otras ropas y sacar&aacute; las cenizas fuera del campamento a un lugar limpio.</br>

<br>12 &raquo;El fuego encendido sobre el altar no se apagar&aacute;, sino que el sacerdote pondr&aacute; le&ntilde;a en &eacute;l cada ma&ntilde;ana, acomodar&aacute; el holocausto sobre &eacute;l y quemar&aacute; sobre &eacute;l las grasas de los sacrificios de paz.</br>

<br>13 El fuego arder&aacute; continuamente en el altar: no se apagar&aacute;.</br>

<br>14 &raquo;&Eacute;sta es la ley de la ofrenda: La ofrecer&aacute;n los hijos de Aar&oacute;n delante de Jehov&aacute; ante el altar.</br>

<br>15 Uno de ellos tomar&aacute; un pu&ntilde;ado de la flor de harina de la ofrenda, con su aceite y todo el incienso que est&aacute; sobre la ofrenda, y lo har&aacute; arder sobre el altar como un memorial de olor grato a Jehov&aacute;.</br>

<br>16 Aar&oacute;n y sus hijos comer&aacute;n lo que sobre de ella. Sin levadura se comer&aacute; en lugar santo; en el atrio del Tabern&aacute;culo de reuni&oacute;n lo comer&aacute;n.</br>

<br>17 No se cocer&aacute; con levadura: la he dado a ellos como su porci&oacute;n de mis ofrendas quemadas; es cosa sant&iacute;sima, lo mismo que el sacrificio por el pecado y el sacrificio por la culpa.</br>

<br>18 Todos los hombres entre los hijos de Aar&oacute;n comer&aacute;n de ella. Estatuto perpetuo ser&aacute; para vuestras generaciones en lo tocante a las ofrendas quemadas para Jehov&aacute;. Toda cosa que las toque quedar&aacute; santificada.&raquo;</br>

<br>19 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>20 &laquo;&Eacute;sta es la ofrenda que Aar&oacute;n y sus hijos ofrecer&aacute;n a Jehov&aacute; el d&iacute;a que sean ungidos: la d&eacute;cima parte de un efa de flor de harina, la mitad por la ma&ntilde;ana y la otra mitad por la tarde, como ofrenda perpetua.</br>

<br>21 En una sart&eacute;n se preparar&aacute; con aceite; frita la presentar&aacute;s, y ofrecer&aacute;s los pedazos cocidos como ofrenda de olor grato a Jehov&aacute;.</br>

<br>22 Igual ofrenda har&aacute; el sacerdote que sea ungido en lugar de Aar&oacute;n de entre sus hijos. Es estatuto perpetuo de Jehov&aacute;: toda ella ser&aacute; quemada.</br>

<br>23 Toda ofrenda de sacerdote ser&aacute; enteramente quemada: no se comer&aacute;.&raquo;</br>

<br>24 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>25 &laquo;Diles a Aar&oacute;n y a sus hijos que &eacute;sta es la ley del sacrificio expiatorio: En el lugar donde se deg&uuml;ella el holocausto, ser&aacute; degollada la ofrenda por el pecado delante de Jehov&aacute;. Es cosa sant&iacute;sima.</br>

<br>26 La comer&aacute; el sacerdote que la ofrezca por el pecado; en lugar santo ser&aacute; comida, en el atrio del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>27 Todo lo que toque su carne quedar&aacute; santificado, y si su sangre salpica sobre el vestido, lavar&aacute;s aquello sobre lo cual caiga en lugar santo.</br>

<br>28 La vasija de barro en que sea cocida, ser&aacute; quebrada, y si es cocida en vasija de bronce, &eacute;sta ser&aacute; fregada y lavada con agua.</br>

<br>29 &raquo;Todo hombre de entre los sacerdotes la comer&aacute;: es cosa sant&iacute;sima.</br>

<br>30 Pero no se comer&aacute; ninguna ofrenda cuya sangre se haya llevado al Tabern&aacute;culo de reuni&oacute;n para hacer la expiaci&oacute;n en el santuario: deber&aacute; consumirse en el fuego.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 7</font></br></strong>
<br>1 &raquo;Asimismo &eacute;sta es la ley del sacrificio por la culpa:&raquo;Es cosa muy santa.</br>

<br>2 En el lugar donde se deg&uuml;ella el holocausto, degollar&aacute;n la v&iacute;ctima por la culpa, y rociar&aacute; su sangre en el altar, por todos sus lados.</br>

<br>3 De ella se ofrecer&aacute; toda la grasa, la cola y la grasa que cubre los intestinos,</br>

<br>4 los dos ri&ntilde;ones y la grasa que est&aacute; sobre ellos y sobre los ijares; junto con los ri&ntilde;ones se quitar&aacute; la grasa que cubre el h&iacute;gado.</br>

<br>5 Luego el sacerdote lo har&aacute; arder sobre el altar como ofrenda quemada a Jehov&aacute;. Es un sacrificio de expiaci&oacute;n.</br>

<br>6 Todo var&oacute;n de entre los sacerdotes la comer&aacute;. Ser&aacute; comida en lugar santo: es cosa muy santa.</br>

<br>7 &raquo;Como el sacrificio por el pecado, as&iacute; es el sacrificio por la culpa: una misma ley tendr&aacute;n. Ser&aacute; del sacerdote que haga la expiaci&oacute;n con ella.</br>

<br>8 El sacerdote que ofrezca el holocausto de alguien, se quedar&aacute; con la piel del holocausto que ofreci&oacute;.</br>

<br>9 Asimismo toda ofrenda cocida al horno y toda la preparada en sart&eacute;n o cazuela, ser&aacute; del sacerdote que la ofrece.</br>

<br>10 Pero toda ofrenda amasada con aceite, o seca, ser&aacute;, por igual, para todos los hijos de Aar&oacute;n.</br>

<br>11 &raquo;&Eacute;sta es la ley del sacrificio de paz que se ofrecer&aacute; a Jehov&aacute;:</br>

<br>12 Si se ofrece en acci&oacute;n de gracias, se ofrecer&aacute;, adem&aacute;s del sacrificio de acci&oacute;n de gracias, tortas sin levadura amasadas con aceite, hojaldres sin levadura untadas con aceite, y flor de harina frita en tortas amasadas con aceite.</br>

<br>13 Con tortas de pan leudado presentar&aacute; su ofrenda en el sacrificio de acci&oacute;n de gracias y de paz.</br>

<br>14 De toda la ofrenda se tomar&aacute; una parte como ofrenda reservada a Jehov&aacute;, la cual ser&aacute; del sacerdote que haya rociado la sangre de los sacrificios de paz.</br>

<br>15 &raquo;La carne del sacrificio de paz en acci&oacute;n de gracias se comer&aacute; el mismo d&iacute;a en que sea ofrecida; no dejar&aacute;n de ella nada para el d&iacute;a siguiente.</br>

<br>16 Pero si el sacrificio de la ofrenda es debido a un voto o es una ofrenda voluntaria, ser&aacute; comido el mismo d&iacute;a en que se ofrezca el sacrificio, y lo que de &eacute;l quede lo comer&aacute;n al d&iacute;a siguiente.</br>

<br>17 Pero lo que quede de la carne del sacrificio ser&aacute; quemado el tercer d&iacute;a en el fuego.</br>

<br>18 Si se come de la carne del sacrificio de paz al tercer d&iacute;a, el que lo ofrezca no ser&aacute; aceptado ni su ofrenda ser&aacute; tenida en cuenta: abominaci&oacute;n ser&aacute;, y la persona que de &eacute;l coma cargar&aacute; con su pecado.</br>

<br>19 &raquo;La carne que toque alguna cosa inmunda no se comer&aacute;; al fuego ser&aacute; quemada.&raquo;Toda persona limpia podr&aacute; comer la carne.</br>

<br>20 &raquo;La persona que, estando impura, coma la carne del sacrificio de paz, el cual es de Jehov&aacute;, ser&aacute; eliminada de su pueblo.</br>

<br>21 &raquo;Adem&aacute;s, la persona que toque alguna cosa inmunda, ya sea inmundicia de hombre, o animal inmundo o cualquier abominaci&oacute;n inmunda, y coma la carne del sacrificio de paz, el cual es de Jehov&aacute;, esa persona ser&aacute; eliminada de su pueblo.&raquo;</br>

<br>22 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>23 &laquo;Di a los hijos de Israel: Ninguna grasa de buey ni de cordero ni de cabra comer&eacute;is.</br>

<br>24 La grasa de un animal muerto, y la grasa del que fue despedazado por fieras, se dispondr&aacute; para cualquier otro uso, pero no la comer&eacute;is.</br>

<br>25 &raquo;Cualquiera que coma grasa de animal del que se ofrece a Jehov&aacute; ofrenda quemada, la persona que la coma ser&aacute; eliminada de su pueblo.</br>

<br>26 &raquo;Adem&aacute;s, no comer&eacute;is nada de sangre en ning&uacute;n lugar donde habit&eacute;is, ni de aves ni de bestias.</br>

<br>27 La persona que coma cualquier clase de sangre, ser&aacute; eliminada de su pueblo.&raquo;</br>

<br>28 Habl&oacute; m&aacute;s Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>29 &laquo;Di a los hijos de Israel: El que ofrezca un sacrificio de paz a Jehov&aacute;, llevar&aacute; la ofrenda del sacrificio de paz ante Jehov&aacute;.</br>

<br>30 Con sus manos presentar&aacute; las ofrendas que se han de quemar ante Jehov&aacute;; ofrecer&aacute; la grasa con el pecho; el pecho para que sea mecido como sacrificio mecido delante de Jehov&aacute;.</br>

<br>31 El sacerdote har&aacute; arder la grasa sobre el altar, pero el pecho ser&aacute; para Aar&oacute;n y sus hijos.</br>

<br>32 Al sacerdote dar&eacute;is, como ofrenda reservada, la pierna derecha de vuestros sacrificios de paz.</br>

<br>33 Aquel de los hijos de Aar&oacute;n que ofrezca la sangre de los sacrificios de paz, y la grasa, recibir&aacute; la pierna derecha como su porci&oacute;n.</br>

<br>34 Yo he tomado de los sacrificios de paz de los hijos de Israel el pecho que se mece y la pierna reservada como ofrenda, y se los he dado a Aar&oacute;n, el sacerdote, y a sus hijos. &Eacute;ste es un estatuto perpetuo para los hijos de Israel.&raquo;</br>

<br>35 &Eacute;sta es la porci&oacute;n de Aar&oacute;n y la porci&oacute;n de sus hijos, de las ofrendas que se queman a Jehov&aacute;, desde el d&iacute;a en que &eacute;l los consagr&oacute; para ser sacerdotes de Jehov&aacute;;</br>

<br>36 esto mand&oacute; Jehov&aacute; que los hijos de Israel les dieran, como estatuto perpetuo para sus generaciones, desde el d&iacute;a que &eacute;l los ungi&oacute;.</br>

<br>37 &Eacute;sta es la ley del holocausto, de la ofrenda, del sacrificio por el pecado, del sacrificio por la culpa, de las consagraciones y del sacrificio de paz,</br>

<br>38 que Jehov&aacute; dio a Mois&eacute;s en el monte Sina&iacute;, el d&iacute;a en que mand&oacute; a los hijos de Israel que presentaran sus ofrendas a Jehov&aacute; en el desierto de Sina&iacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 8</font></br></strong>
<br><i><font color="#F78181">『CONSAGRACI&Oacute;N DEL SACERDOTE』</font></i></br>
<br><i><font color="#CCCCFF">*Consagraci&oacute;n de Aar&oacute;n y de sus hijos*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Toma a Aar&oacute;n y a sus hijos con &eacute;l, tambi&eacute;n las vestiduras, el aceite de la unci&oacute;n, el becerro de la expiaci&oacute;n, los dos carneros y el canastillo de los panes sin levadura,</br>

<br>3 y congrega a toda la comunidad a la puerta del Tabern&aacute;culo de reuni&oacute;n.&raquo;</br>

<br>4 Hizo, pues, Mois&eacute;s como Jehov&aacute; le mand&oacute;, y se reuni&oacute; la congregaci&oacute;n a la puerta del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>5 Y dijo Mois&eacute;s a la comunidad: &laquo;Esto es lo que Jehov&aacute; ha mandado hacer.&raquo;</br>

<br>6 Entonces Mois&eacute;s hizo acercarse a Aar&oacute;n y a sus hijos, y los lav&oacute; con agua.</br>

<br>7 Puso sobre &eacute;l la t&uacute;nica y se la ci&ntilde;&oacute; con el cinto; lo visti&oacute; despu&eacute;s con el manto y, poni&eacute;ndole encima el efod, se lo ci&ntilde;&oacute; con el cinto del efod y se lo ajust&oacute; con &eacute;l.</br>

<br>8 Luego le impuso el pectoral, y dentro de &eacute;l deposit&oacute; los Urim y Tumim.</br>

<br>9 Tambi&eacute;n puso la mitra sobre su cabeza, y encima de la mitra, en la frente, puso la l&aacute;mina de oro, la diadema santa, como Jehov&aacute; hab&iacute;a mandado a Mois&eacute;s.</br>

<br>10 Despu&eacute;s tom&oacute; Mois&eacute;s el aceite de la unci&oacute;n, ungi&oacute; el Tabern&aacute;culo y todas las cosas que estaban en &eacute;l, y las santific&oacute;.</br>

<br>11 Roci&oacute; con &eacute;l sobre el altar siete veces, y ungi&oacute; el altar con todos sus utensilios, as&iacute; como la fuente con su base, para santificarlos.</br>

<br>12 Derram&oacute; el aceite de la unci&oacute;n sobre la cabeza de Aar&oacute;n, y lo ungi&oacute; para santificarlo.</br>

<br>13 Despu&eacute;s Mois&eacute;s hizo acercarse a los hijos de Aar&oacute;n, los visti&oacute; con las t&uacute;nicas, los ci&ntilde;&oacute; con cintos y les ajust&oacute; las tiaras, tal como Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s.</br>

<br>14 Luego hizo traer el becerro de la expiaci&oacute;n. Aar&oacute;n y sus hijos pusieron sus manos sobre la cabeza del becerro de la expiaci&oacute;n,</br>

<br>15 y Mois&eacute;s lo degoll&oacute;. Tom&oacute; entonces la sangre y la unt&oacute; con sus dedos sobre los cuernos y alrededor del altar, para purificarlo, y derram&oacute; el resto de la sangre al pie del altar. As&iacute; lo santific&oacute; para reconciliar sobre &eacute;l.</br>

<br>16 Tom&oacute; Mois&eacute;s toda la grasa que estaba sobre los intestinos, la grasa del h&iacute;gado y los dos ri&ntilde;ones con su grasa, y lo hizo arder todo sobre el altar.</br>

<br>17 Pero el becerro, su piel, su carne y su esti&eacute;rcol los quem&oacute; al fuego fuera del campamento, tal como Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s.</br>

<br>18 Despu&eacute;s hizo que trajeran el carnero del holocausto. Aar&oacute;n y sus hijos pusieron sus manos sobre la cabeza del carnero.</br>

<br>19 Mois&eacute;s lo degoll&oacute; y roci&oacute; la sangre en el altar, por todos sus lados.</br>

<br>20 Cort&oacute; Mois&eacute;s el carnero en trozos e hizo arder la cabeza, los trozos y la grasa.</br>

<br>21 Luego de lavar con agua los intestinos y las piernas, Mois&eacute;s quem&oacute; todo el carnero sobre el altar, como un holocausto de olor grato, una ofrenda que se quema para Jehov&aacute;, tal como Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s.</br>

<br>22 Despu&eacute;s hizo que trajeran el otro carnero, el carnero de las consagraciones. Aar&oacute;n y sus hijos pusieron sus manos sobre la cabeza del carnero,</br>

<br>23 y Mois&eacute;s lo degoll&oacute;. Entonces tom&oacute; de su sangre, y la puso sobre el l&oacute;bulo de la oreja derecha de Aar&oacute;n, sobre el dedo pulgar de su mano derecha y sobre el dedo pulgar de su pie derecho.</br>

<br>24 Mois&eacute;s hizo acercarse luego a los hijos de Aar&oacute;n, les puso de la sangre sobre el l&oacute;bulo de sus orejas derechas, sobre los pulgares de sus manos derechas y sobre los pulgares de sus pies derechos, y roci&oacute; la sangre en el altar, por todos sus lados.</br>

<br>25 Luego tom&oacute; la grasa, la cola, toda la grasa que estaba sobre los intestinos, la grasa del h&iacute;gado, los dos ri&ntilde;ones con su grasa y la pierna derecha.</br>

<br>26 Del canastillo de los panes sin levadura, que estaba delante de Jehov&aacute;, tom&oacute; una torta sin levadura, y una torta de pan de aceite y una hojaldre, y las puso con la grasa y la pierna derecha.</br>

<br>27 Lo puso todo en manos de Aar&oacute;n y en manos de sus hijos, e hizo mecerlo como ofrenda mecida delante de Jehov&aacute;.</br>

<br>28 Mois&eacute;s tom&oacute; de nuevo aquellas cosas de sus manos, y las hizo arder en el altar sobre el holocausto. Eran las consagraciones de olor grato, una ofrenda quemada a Jehov&aacute;.</br>

<br>29 Mois&eacute;s tom&oacute; entonces el pecho, y lo meci&oacute; como ofrenda mecida delante de Jehov&aacute;; aqu&eacute;lla era la parte del carnero de las consagraciones que pertenec&iacute;a a Mois&eacute;s, tal como Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s.</br>

<br>30 Tom&oacute; luego Mois&eacute;s del aceite de la unci&oacute;n y de la sangre que estaba sobre el altar, roci&oacute; sobre Aar&oacute;n y sobre sus vestiduras, sobre sus hijos y tambi&eacute;n sobre las vestiduras de sus hijos. As&iacute; santific&oacute; a Aar&oacute;n y sus vestiduras, a sus hijos, y tambi&eacute;n las vestiduras de sus hijos.</br>

<br>31 Mois&eacute;s dijo a Aar&oacute;n y a sus hijos: &laquo;Hervid la carne a la puerta del Tabern&aacute;culo de reuni&oacute;n, y comedla all&iacute; con el pan que est&aacute; en el canastillo de las consagraciones, seg&uacute;n yo lo he mandado diciendo: Aar&oacute;n y sus hijos la comer&aacute;n.</br>

<br>32 Quemar&eacute;is al fuego lo que sobre de la carne y del pan.</br>

<br>33 De la puerta del Tabern&aacute;culo de reuni&oacute;n no saldr&eacute;is en siete d&iacute;as, hasta el d&iacute;a en que se cumplan los d&iacute;as de vuestras consagraciones, porque durante siete d&iacute;as ser&eacute;is consagrados.</br>

<br>34 De la manera que hoy se ha hecho, mand&oacute; hacer Jehov&aacute; para hacer expiaci&oacute;n por vosotros.</br>

<br>35 A la puerta, pues, del Tabern&aacute;culo de reuni&oacute;n estar&eacute;is d&iacute;a y noche durante siete d&iacute;as, y guardar&eacute;is la ordenanza delante de Jehov&aacute;, para que no mur&aacute;is, pues as&iacute; me ha sido mandado.&raquo;</br>

<br>36 Aar&oacute;n y sus hijos hicieron todas las cosas que mand&oacute; Jehov&aacute; por medio de Mois&eacute;s.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 9</font></br></strong>
<br><i><font color="#CCCCFF">*Los sacrificios de Aar&oacute;n*</font></i></br>
<br>1 Al octavo d&iacute;a, Mois&eacute;s llam&oacute; a Aar&oacute;n, a sus hijos y a los ancianos de Israel,</br>

<br>2 y dijo a Aar&oacute;n: &laquo;Toma de la vacada un becerro para la expiaci&oacute;n y un carnero para el holocausto, ambos sin defecto, y ofr&eacute;celos delante de Jehov&aacute;.</br>

<br>3 Luego hablar&aacute;s a los hijos de Israel y les dir&aacute;s: &ldquo;Tomad un macho cabr&iacute;o para la expiaci&oacute;n, y un becerro y un cordero de un a&ntilde;o, ambos sin defecto, para el holocausto.</br>

<br>4 Asimismo un buey y un carnero para el sacrificio de paz, los cuales inmolar&eacute;is delante de Jehov&aacute;, y una ofrenda amasada con aceite, porque Jehov&aacute; se manifestar&aacute; hoy a vosotros.&rdquo;&raquo;</br>

<br>5 Ellos llevaron delante del Tabern&aacute;culo de reuni&oacute;n lo que mand&oacute; Mois&eacute;s; vino toda la congregaci&oacute;n y se puso delante de Jehov&aacute;.</br>

<br>6 Entonces Mois&eacute;s dijo: &laquo;Esto es lo que mand&oacute; Jehov&aacute;; hacedlo, y la gloria de Jehov&aacute; se os manifestar&aacute;.&raquo;</br>

<br>7 Despu&eacute;s dijo Mois&eacute;s a Aar&oacute;n: &laquo;Ac&eacute;rcate al altar, ofrece tu sacrificio de expiaci&oacute;n y tu holocausto, y haz la reconciliaci&oacute;n por ti y por el pueblo; presenta tambi&eacute;n la ofrenda del pueblo, y haz la reconciliaci&oacute;n por ellos, como ha mandado Jehov&aacute;.&raquo;</br>

<br>8 Entonces se acerc&oacute; Aar&oacute;n al altar y degoll&oacute; el becerro de su sacrificio de expiaci&oacute;n.</br>

<br>9 Los hijos de Aar&oacute;n le trajeron la sangre, y &eacute;l, mojando su dedo en la sangre, unt&oacute; con ella los cuernos del altar y derram&oacute; el resto de la sangre al pie del altar.</br>

<br>10 Luego hizo arder sobre el altar la grasa, los ri&ntilde;ones y la grasa del h&iacute;gado de la v&iacute;ctima de la expiaci&oacute;n, como Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s.</br>

<br>11 Pero la carne y la piel las quem&oacute; al fuego fuera del campamento.</br>

<br>12 Degoll&oacute; asimismo el holocausto, y los hijos de Aar&oacute;n le presentaron la sangre, la cual &eacute;l roci&oacute; en el altar, por todos sus lados.</br>

<br>13 Despu&eacute;s le presentaron el holocausto pieza por pieza, junto con la cabeza, y lo hizo quemar todo sobre el altar.</br>

<br>14 Luego de haber lavado los intestinos y las piernas, los quem&oacute; en el altar sobre el holocausto.</br>

<br>15 Present&oacute; tambi&eacute;n la ofrenda del pueblo: Tom&oacute; el macho cabr&iacute;o que era para la expiaci&oacute;n del pueblo, lo degoll&oacute; y lo ofreci&oacute; por el pecado, como el primero.</br>

<br>16 Ofreci&oacute; el holocausto, y lo hizo seg&uacute;n el rito.</br>

<br>17 Present&oacute; asimismo la oblaci&oacute;n, de la que tom&oacute; un pu&ntilde;ado y la hizo quemar sobre el altar, adem&aacute;s del holocausto de la ma&ntilde;ana.</br>

<br>18 Degoll&oacute; tambi&eacute;n el buey y el carnero en sacrificio de paz por el pueblo. Los hijos de Aar&oacute;n le presentaron la sangre, la cual &eacute;l roci&oacute; en el altar, por todos sus lados.</br>

<br>19 Tambi&eacute;n le presentaron las grasas del buey y del carnero, la cola, la grasa que cubre los intestinos, los ri&ntilde;ones y la grasa del h&iacute;gado,</br>

<br>20 y pusieron las grasas sobre los pechos. Entonces quem&oacute; las grasas sobre el altar,</br>

<br>21 pero los pechos, junto con la pierna derecha, los meci&oacute; Aar&oacute;n, como ofrenda mecida delante de Jehov&aacute;, tal como Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s.</br>

<br>22 Aar&oacute;n alz&oacute; sus manos hacia el pueblo, y lo bendijo; y despu&eacute;s de hacer la expiaci&oacute;n, el holocausto y el sacrificio de paz, descendi&oacute;.</br>

<br>23 Luego entraron Mois&eacute;s y Aar&oacute;n en el Tabern&aacute;culo de reuni&oacute;n. Cuando salieron, bendijeron al pueblo, y la gloria de Jehov&aacute; se manifest&oacute; a todo el pueblo.</br>

<br>24 Sali&oacute; fuego de la presencia de Jehov&aacute; y consumi&oacute; el holocausto con las grasas que estaban sobre el altar. Al ver esto, todos los del pueblo alabaron y se postraron sobre sus rostros.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 10</font></br></strong>
<br><i><font color="#CCCCFF">*El pecado de Nadab y Abi&uacute;*</font></i></br>
<br>1 Nadab y Abi&uacute;, hijos de Aar&oacute;n, tomaron cada uno su incensario, pusieron en ellos fuego, le echaron incienso encima, y ofrecieron delante de Jehov&aacute; un fuego extra&ntilde;o, que &eacute;l nunca les hab&iacute;a mandado.</br>

<br>2 Entonces sali&oacute; de la presencia de Jehov&aacute; un fuego que los quem&oacute;, y murieron delante de Jehov&aacute;.</br>

<br>3 Luego dijo Mois&eacute;s a Aar&oacute;n:&laquo;Esto es lo que Jehov&aacute; afirm&oacute; cuando dijo:&ldquo;En los que a m&iacute; se acercanme santificar&eacute;,y en presencia de todo el puebloser&eacute; glorificado.&rdquo;&raquo;Y Aar&oacute;n call&oacute;.</br>

<br>4 Despu&eacute;s Mois&eacute;s llam&oacute; a Misael y a Elzaf&aacute;n, hijos de Uziel, t&iacute;o de Aar&oacute;n, y les dijo:&laquo;Acercaos y sacad a vuestros hermanos de delante del santuario, fuera del campamento.&raquo;</br>

<br>5 Ellos se acercaron y los sacaron en sus t&uacute;nicas fuera del campamento, como dijo Mois&eacute;s.</br>

<br>6 Entonces Mois&eacute;s dijo a Aar&oacute;n y a sus hijos Eleazar e Itamar:&laquo;No descubr&aacute;is vuestras cabezas ni rasgu&eacute;is vuestros vestidos en se&ntilde;al de duelo, para que no mur&aacute;is, ni se levante la ira sobre toda la congregaci&oacute;n; pero vuestros hermanos, toda la casa de Israel, s&iacute; se lamentar&aacute;n por el fuego que ha encendido Jehov&aacute;.</br>

<br>7 No os alej&eacute;is de la puerta del Tabern&aacute;culo de reuni&oacute;n, porque morir&eacute;is, pues el aceite de la unci&oacute;n de Jehov&aacute; est&aacute; sobre vosotros.&raquo;Y ellos hicieron conforme al dicho de Mois&eacute;s.</br>

<br>8 Entonces Jehov&aacute; habl&oacute; a Aar&oacute;n y le dijo:</br>

<br>9 &laquo;Ni t&uacute; ni tus hijos deb&eacute;is beber vino ni sidra cuando entr&eacute;is en el Tabern&aacute;culo de reuni&oacute;n, para que no mur&aacute;is. Estatuto perpetuo ser&aacute; para vuestras generaciones,</br>

<br>10 para poder discernir entre lo santo y lo profano, y entre lo inmundo y lo limpio,</br>

<br>11 y ense&ntilde;ar a los hijos de Israel todos los estatutos que Jehov&aacute; les ha dado por medio de Mois&eacute;s.&raquo;</br>

<br>12 Mois&eacute;s dijo a Aar&oacute;n y a Eleazar e Itamar, los hijos que le hab&iacute;an quedado:&laquo;Tomad la ofrenda que queda de las ofrendas encendidas a Jehov&aacute;, y comedla sin levadura junto al altar, porque es cosa muy santa.</br>

<br>13 La comer&eacute;is, pues, en lugar santo, porque esto es lo reservado a ti y a tus hijos de las ofrendas quemadas a Jehov&aacute;, pues as&iacute; me ha sido mandado.</br>

<br>14 Comer&eacute;is asimismo en lugar limpio, t&uacute; y contigo tus hijos y tus hijas, el pecho mecido y la pierna reservada, porque por derecho son tuyos y de tus hijos, dados de los sacrificios de paz de los hijos de Israel.</br>

<br>15 Con las ofrendas de las grasas que se han de quemar, traer&aacute;n la pierna que se ha de reservar y el pecho que ser&aacute; mecido como ofrenda mecida delante de Jehov&aacute;; ser&aacute;n para ti y tus hijos derecho perpetuo, como Jehov&aacute; lo ha mandado.&raquo;</br>

<br>16 Entonces Mois&eacute;s pregunt&oacute; por el macho cabr&iacute;o de la expiaci&oacute;n, pero se encontr&oacute; con que ya hab&iacute;a sido quemado. Enojado contra Eleazar e Itamar, los hijos que hab&iacute;an quedado de Aar&oacute;n, dijo:</br>

<br>17 &mdash;&iquest;Por qu&eacute; no comisteis la expiaci&oacute;n en lugar santo? Pues es muy santa, y &eacute;l os la dio para llevar el pecado de la comunidad, para que sean reconciliados delante de Jehov&aacute;.</br>

<br>18 Ved que la sangre no fue llevada dentro del santuario, por lo que vosotros deb&iacute;ais comer la ofrenda en el lugar santo, como yo mand&eacute;.</br>

<br>19 Aar&oacute;n respondi&oacute; a Mois&eacute;s:&mdash;Mira, hoy han ofrecido su expiaci&oacute;n y su holocausto delante de Jehov&aacute;, pero a m&iacute; me han sucedido estas cosas. Si yo hubiera comido hoy del sacrificio de expiaci&oacute;n, &iquest;ser&iacute;a esto grato a Jehov&aacute;?</br>

<br>20 Cuando Mois&eacute;s oy&oacute; esto, se dio por satisfecho.</br>




<br>&nbsp;</br>
      <br>Lectura del final del d&iacute;a 8</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>