<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 17 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day17-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 17 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Jueces 1,-12,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 1,</font></br></strong>
<br><i><font color="#F78181">『INTRODUCCI&Oacute;N GENERAL AL PER&Iacute;ODO DE LOS JUECES』</font></i></br>
<br><i><font color="#CCCCFF">*Jud&aacute; y Sime&oacute;n capturan a Adoni-bezec*</font></i></br>
<br>1 Aconteci&oacute; despu&eacute;s de la muerte de Josu&eacute;, que los hijos de Israel hicieron esta consulta a Jehov&aacute;:&mdash;&iquest;Qui&eacute;n de nosotros subir&aacute; primero a pelear contra los cananeos?</br>

<br>2 Jehov&aacute; respondi&oacute;:&mdash;Jud&aacute; subir&aacute;; porque yo he entregado la tierra en sus manos.</br>

<br>3 Jud&aacute; dijo a su hermano Sime&oacute;n:&laquo;Sube conmigo al territorio que se me ha adjudicado y peleemos contra el cananeo; y yo tambi&eacute;n ir&eacute; contigo al tuyo.&raquo;Y Sime&oacute;n fue con &eacute;l.</br>

<br>4 Jud&aacute; subi&oacute;, y Jehov&aacute; entreg&oacute; en sus manos al cananeo y al ferezeo, e hirieron de ellos en Bezec a diez mil hombres.</br>

<br>5 Hallaron a Adoni-bezec en Bezec, pelearon contra &eacute;l y derrotaron al cananeo y al ferezeo.</br>

<br>6 Adoni-bezec huy&oacute;, pero ellos lo persiguieron, lo prendieron, y le cortaron los pulgares de las manos y de los pies.</br>

<br>7 Entonces dijo Adoni-bezec:&laquo;Setenta reyes, con los pulgares de sus manos y de sus pies cortados, recog&iacute;an las migajas debajo de mi mesa. Como yo hice, as&iacute; me ha pagado Dios.&raquo;Luego lo llevaron a Jerusal&eacute;n, donde muri&oacute;.</br>

<br><i><font color="#CCCCFF">*Jud&aacute; conquista Jerusal&eacute;n y Hebr&oacute;n*</font></i></br>
<br>8 Atacaron los hijos de Jud&aacute; a Jerusal&eacute;n y la tomaron, pasaron a sus habitantes a filo de espada y pusieron fuego a la ciudad.</br>

<br>9 Despu&eacute;s, los hijos de Jud&aacute; descendieron para pelear contra el cananeo que habitaba en las monta&ntilde;as, en el Neguev y en los llanos.</br>

<br>10 Jud&aacute; march&oacute; contra el cananeo que habitaba en Hebr&oacute;n, la cual se llamaba antes Quiriat-arba; e hirieron a Sesai, a Ahim&aacute;n y a Talmai.</br>

<br><i><font color="#CCCCFF">*Otoniel conquista Debir y recibe a Acsa*</font></i></br>
<br>11 De all&iacute; fue contra los que habitaban en Debir, que antes se llamaba Quiriat-sefer.</br>

<br>12 Entonces dijo Caleb:&laquo;Al que ataque a Quiriat-sefer y la tome, yo le dar&eacute; a Acsa, mi hija, por mujer.&raquo;</br>

<br>13 La tom&oacute; Otoniel hijo de Cenaz, hermano menor de Caleb, y &eacute;ste le entreg&oacute; a su hija Acsa por mujer.</br>

<br>14 Cuando ella se iba con &eacute;l, Otoniel la persuadi&oacute; para que pidiera a su padre un campo. Acsa se baj&oacute; del asno, y Caleb le pregunt&oacute;:&mdash;&iquest;Qu&eacute; tienes?</br>

<br>15 Ella le respondi&oacute;:&mdash;Conc&eacute;deme un don; puesto que me has dado tierra del Neguev, dame tambi&eacute;n fuentes de aguas.Entonces Caleb le dio las fuentes de arriba y las fuentes de abajo.</br>

<br><i><font color="#CCCCFF">*Conquistas de Jud&aacute; y de Benjam&iacute;n*</font></i></br>
<br>16 Y los hijos del ceneo, suegro de Mois&eacute;s, subieron de la ciudad de las palmeras con los hijos de Jud&aacute; al desierto de Jud&aacute;, que est&aacute; en el Neguev, cerca de Arad, y habitaron con el pueblo.</br>

<br>17 Sali&oacute;, pues, Jud&aacute; con su hermano Sime&oacute;n, y derrotaron al cananeo que habitaba en Sefat, la asolaron y le pusieron por nombre Horma.</br>

<br>18 Tom&oacute; tambi&eacute;n Jud&aacute; a Gaza con su territorio, a Ascal&oacute;n con su territorio y a Ecr&oacute;n con su territorio.</br>

<br>19 Y Jehov&aacute; estaba con Jud&aacute;, quien expuls&oacute; a los de las monta&ntilde;as, pero no pudo expulsar a los que habitaban en los llanos, los cuales ten&iacute;an carros de hierro.</br>

<br>20 Como Mois&eacute;s hab&iacute;a dicho, dieron Hebr&oacute;n a Caleb. &Eacute;ste expuls&oacute; de all&iacute; a los tres hijos de Anac,</br>

<br>21 pero al jebuseo, que habitaba en Jerusal&eacute;n, no lo expulsaron los hijos de Benjam&iacute;n, y el jebuseo ha habitado con los hijos de Benjam&iacute;n en Jerusal&eacute;n hasta hoy.</br>

<br><i><font color="#CCCCFF">*Jos&eacute; conquista Bet-el*</font></i></br>
<br>22 Tambi&eacute;n la casa de Jos&eacute; subi&oacute; contra Bet-el; y Jehov&aacute; estaba con ellos.</br>

<br>23 Puso la casa de Jos&eacute; esp&iacute;as en esa ciudad, que antes se llamaba Luz.</br>

<br>24 Los que espiaban vieron a un hombre que sal&iacute;a de all&iacute; y le dijeron:&laquo;Mu&eacute;stranos ahora la entrada de la ciudad y tendremos de ti misericordia.&raquo;</br>

<br>25 As&iacute; lo hizo, y ellos hirieron la ciudad a filo de espada, pero dejaron ir a aquel hombre con toda su familia.</br>

<br>26 &Eacute;l se fue a la tierra de los heteos y edific&oacute; una ciudad a la cual llam&oacute; Luz. Y &eacute;ste es su nombre hasta hoy.</br>

<br><i><font color="#CCCCFF">*Conquistas de Manas&eacute;s y de Efra&iacute;n*</font></i></br>
<br>27 Tampoco Manas&eacute;s expuls&oacute; a los de Bet-se&aacute;n ni a los de sus aldeas, ni a los de Taanac y sus aldeas, ni a los de Dor y sus aldeas, ni a los habitantes de Ibleam y sus aldeas, ni a los que viv&iacute;an en Meguido y en sus aldeas; y el cananeo persist&iacute;a en habitar en aquella tierra.</br>

<br>28 Cuando Israel se sinti&oacute; fuerte, hizo tributario al cananeo, pero no lo expuls&oacute;.</br>

<br>29 Tampoco Efra&iacute;n expuls&oacute; al cananeo que habitaba en Gezer, sino dej&oacute; que el cananeo habitara en medio de ellos.</br>

<br><i><font color="#CCCCFF">*Conquistas de las dem&aacute;s tribus*</font></i></br>
<br>30 Tampoco Zabul&oacute;n expuls&oacute; a los que habitaban en Quitr&oacute;n, ni a los que habitaban en Naalal, sino que el cananeo habit&oacute; en medio de &eacute;l y le fue tributario.</br>

<br>31 Tampoco Aser expuls&oacute; a los que habitaban en Aco, ni a los que viv&iacute;an en Sid&oacute;n, en Ahlab, en Aczib, en Helba, en Afec y en Rehob.</br>

<br>32 Y vivi&oacute; Aser entre los cananeos que habitaban en la tierra, pues no los expuls&oacute;.</br>

<br>33 Tampoco Neftal&iacute; expuls&oacute; a los que viv&iacute;an en Bet-semes ni a los de Bet-anat, sino que vivi&oacute; entre los cananeos que habitaban en la tierra; pero le fueron tributarios los habitantes de Bet-semes y los de Bet-anat.</br>

<br>34 Los amorreos empujaron a los hijos de Dan hasta la monta&ntilde;a, y no los dejaron descender a los llanos.</br>

<br>35 El amorreo persisti&oacute; en habitar en el monte de Heres, en Ajal&oacute;n y en Saalbim, pero cuando la casa de Jos&eacute; cobr&oacute; fuerzas, lo hizo tributario.</br>

<br>36 El l&iacute;mite del amorreo fue desde la subida de Acrabim, desde Sela hacia arriba.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 2,</font></br></strong>
<br><i><font color="#CCCCFF">*El &aacute;ngel de Jehov&aacute; en Boquim*</font></i></br>
<br>1 El &aacute;ngel de Jehov&aacute; subi&oacute; de Gilgal a Boquim, y dijo:&laquo;Yo os saqu&eacute; de Egipto y os he tra&iacute;do a la tierra que promet&iacute; a vuestros padres, cuando les dije: &ldquo;No invalidar&eacute; jam&aacute;s mi pacto con vosotros,</br>

<br>2 con tal que no hag&aacute;is pacto con los habitantes de esta tierra, cuyos altares deb&eacute;is derribar; pero vosotros no atendisteis a mi voz. &iquest;Por qu&eacute; hab&eacute;is hecho esto?</br>

<br>3 Por tanto, yo tambi&eacute;n digo: &lsquo;No los echar&eacute; de delante de vosotros, sino que ser&aacute;n azotes para vuestros costados, y sus dioses os ser&aacute;n tropezadero.&rsquo;&rdquo;&raquo;</br>

<br>4 Cuando el &aacute;ngel de Jehov&aacute; termin&oacute; de hablar, todos los hijos de Israel alzaron la voz y lloraron.</br>

<br>5 Por eso llamaron a aquel lugar Boquim, y all&iacute; ofrecieron sacrificios a Jehov&aacute;.</br>

<br><i><font color="#CCCCFF">*Muerte de Josu&eacute;*</font></i></br>
<br>6 Cuando Josu&eacute; se despidi&oacute; del pueblo, los hijos de Israel se fueron a tomar posesi&oacute;n cada uno de su heredad.</br>

<br>7 El pueblo hab&iacute;a servido a Jehov&aacute; todo el tiempo que vivi&oacute; Josu&eacute;, y tambi&eacute;n mientras vivieron los ancianos que sobrevivieron a Josu&eacute;, los cuales hab&iacute;an sido testigos de todas las grandes obras que Jehov&aacute; hab&iacute;a hecho en favor de Israel.</br>

<br>8 Pero muri&oacute; Josu&eacute; hijo de Nun, siervo de Jehov&aacute;, a la edad de ciento diez a&ntilde;os.</br>

<br>9 Lo sepultaron en su heredad en Timnat-sera, en los montes de Efra&iacute;n, al norte del monte Gaas.</br>

<br>10 Y muri&oacute; tambi&eacute;n toda aquella generaci&oacute;n, por lo que la generaci&oacute;n que se levant&oacute; despu&eacute;s no conoc&iacute;a a Jehov&aacute; ni la obra que &eacute;l hab&iacute;a hecho por Israel.</br>

<br><i><font color="#CCCCFF">*La apostas&iacute;a de Israel y la obra de los jueces*</font></i></br>
<br>11 Despu&eacute;s, los hijos de Israel hicieron lo malo ante los ojos de Jehov&aacute; y sirvieron a los baales.</br>

<br>12 Dejaron a Jehov&aacute;, el Dios de sus padres, que los hab&iacute;a sacado de la tierra de Egipto, y se fueron tras otros dioses, los dioses de los pueblos que estaban en sus alrededores, y los adoraron, provocando la ira de Jehov&aacute;.</br>

<br>13 Dejaron a Jehov&aacute;, y adoraron a Baal y a Astarot.</br>

<br>14 Se encendi&oacute; entonces contra Israel el furor de Jehov&aacute;, quien los entreg&oacute; en manos de salteadores que los despojaron, y los vendi&oacute; en manos de sus enemigos de alrededor, a los cuales no pudieron ya hacerles frente.</br>

<br>15 Por dondequiera que sal&iacute;an, la mano de Jehov&aacute; estaba contra ellos para mal, como Jehov&aacute; hab&iacute;a dicho y se lo hab&iacute;a jurado. Y se vieron en una gran aflicci&oacute;n.</br>

<br>16 Jehov&aacute; levant&oacute; jueces que los libraran de manos de quienes los despojaban;</br>

<br>17 pero tampoco oyeron a sus jueces, sino que fueron tras dioses ajenos, a los cuales adoraron. Se apartaron pronto del camino en que anduvieron sus padres, que obedec&iacute;an a los mandamientos de Jehov&aacute;; ellos no hicieron as&iacute;.</br>

<br>18 Cuando Jehov&aacute; les levantaba jueces, Jehov&aacute; estaba con el juez, y los libraba de manos de los enemigos mientras viv&iacute;a aquel juez; porque Jehov&aacute; era movido a misericordia al o&iacute;rlos gemir por causa de quienes los oprim&iacute;an y aflig&iacute;an.</br>

<br>19 Pero acontec&iacute;a que, al morir el juez, ellos volv&iacute;an a corromperse, m&aacute;s a&uacute;n que sus padres, siguiendo a dioses ajenos para servirlos e inclin&aacute;ndose delante de ellos. No se apartaban de sus obras ni de su obstinado camino.</br>

<br>20 Se encendi&oacute;, pues, la ira de Jehov&aacute; contra Israel, y dijo: &laquo;Por cuanto este pueblo traspasa mi pacto que orden&eacute; a sus padres, y no obedece a mi voz,</br>

<br>21 tampoco yo volver&eacute; m&aacute;s a expulsar de delante de ellos a ninguna de las naciones que dej&oacute; Josu&eacute; cuando muri&oacute;.&raquo;</br>

<br>22 As&iacute; quer&iacute;a probar a Israel, si procurar&iacute;an o no seguir el camino de Jehov&aacute;, andando en &eacute;l, como lo siguieron sus padres.</br>

<br>23 Por esto dej&oacute; Jehov&aacute; a aquellas naciones, sin expulsarlas de una vez, y no las entreg&oacute; en manos de Josu&eacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 3,</font></br></strong>
<br><i><font color="#CCCCFF">*Pueblos no destruidos para probar a Israel*</font></i></br>
<br>1 &Eacute;stos son los pueblos que dej&oacute; Jehov&aacute; para probar con ellos a todos los que en Israel no hab&iacute;an conocido todas la guerras de Cana&aacute;n;</br>


<br>2 solamente para que el linaje de los hijos de Israel aprendiera c&oacute;mo hacer la guerra, y lo ense&ntilde;ara a quienes antes no la hab&iacute;an conocido:</br>

<br>3 los cinco pr&iacute;ncipes de los filisteos, todos los cananeos, los sidonios y los heveos que habitaban en el monte L&iacute;bano, desde el monte Baal-herm&oacute;n hasta llegar a Hamat.</br>

<br>4 Con ellos quiso probar a Israel, para saber si obedecer&iacute;a los mandamientos que &eacute;l hab&iacute;a dado a sus padres por mano de Mois&eacute;s.</br>

<br>5 As&iacute;, los hijos de Israel comenzaron a habitar entre los cananeos, heteos, amorreos, ferezeos, heveos y jebuseos.</br>

<br>6 Y tomaron a sus hijas por mujeres, y dieron sus hijas a los hijos de ellos, y sirvieron a sus dioses.</br>

<br><i><font color="#F78181">『LOS JUECES DE ISRAEL』</font></i></br>
<br><i><font color="#CCCCFF">*Otoniel libera a Israel de Cusan-risataim*</font></i></br>
<br>7 Hicieron, pues, los hijos de Israel lo malo ante los ojos de Jehov&aacute;, su Dios, se olvidaron de &eacute;l y sirvieron a los baales y a las im&aacute;genes de Asera.</br>

<br>8 Por eso la ira de Jehov&aacute; se encendi&oacute; contra ellos y los entreg&oacute; en manos de Cusan-risataim, rey de Mesopotamia, al cual sirvieron durante ocho a&ntilde;os.</br>

<br>9 Entonces clamaron los hijos de Israel a Jehov&aacute;, y Jehov&aacute; levant&oacute; un libertador a los hijos de Israel y los libr&oacute;; esto es, a Otoniel hijo de Cenaz, hermano menor de Caleb.</br>

<br>10 El esp&iacute;ritu de Jehov&aacute; vino sobre Otoniel, quien juzg&oacute; a Israel y sali&oacute; a la batalla. Jehov&aacute; entreg&oacute; en sus manos a Cusan-risataim, rey de Siria, y le dio la victoria sobre Cusan-risataim.</br>

<br>11 Y hubo paz en la tierra durante cuarenta a&ntilde;os; y muri&oacute; Otoniel hijo de Cenaz.</br>

<br><i><font color="#CCCCFF">*Aod libera a Israel de Moab*</font></i></br>
<br>12 Volvieron los hijos de Israel a hacer lo malo ante los ojos de Jehov&aacute;, por lo cual Jehov&aacute; fortaleci&oacute; a Egl&oacute;n, rey de Moab, contra Israel, porque hab&iacute;a hecho lo malo ante los ojos de Jehov&aacute;.</br>

<br>13 El rey de Moab junt&oacute; consigo a los hijos de Am&oacute;n y de Amalec, vino e hiri&oacute; a Israel, y tom&oacute; la ciudad de las palmeras.</br>

<br>14 Entonces sirvieron dieciocho a&ntilde;os los hijos de Israel a Egl&oacute;n, rey de los moabitas.</br>

<br>15 Clamaron los hijos de Israel a Jehov&aacute;, y Jehov&aacute; les levant&oacute; un libertador, a Aod hijo de Gera, benjaminita, el cual era zurdo. Un d&iacute;a, los hijos de Israel enviaron con &eacute;l un presente a Egl&oacute;n, rey de Moab.</br>

<br>16 Pero Aod se hab&iacute;a hecho un pu&ntilde;al de dos filos, de un codo de largo, y se lo ci&ntilde;&oacute; del lado derecho debajo de sus vestidos.</br>

<br>17 Entreg&oacute; el presente a Egl&oacute;n, rey de Moab, quien era un hombre muy grueso.</br>

<br>18 Luego que hubo entregado el presente, Aod despidi&oacute; a la gente que lo hab&iacute;a acompa&ntilde;ado,</br>

<br>19 pero al llegar a los &iacute;dolos que est&aacute;n en Gilgal, regres&oacute; y dijo a Egl&oacute;n:&mdash;Rey, una palabra secreta tengo que decirte.El rey dijo entonces:&mdash;Calla.Y mand&oacute; que salieran de delante de &eacute;l todos los que all&iacute; se encontraban.</br>

<br>20 Y estando &eacute;l sentado solo en su sala de verano, se le acerc&oacute; Aod y le dijo:&mdash;Tengo una palabra de Dios para ti.Egl&oacute;n se levant&oacute; de la silla.</br>

<br>21 Entonces alarg&oacute; Aod su mano izquierda, tom&oacute; el pu&ntilde;al de su lado derecho y se lo meti&oacute; por el vientre</br>

<br>22 de tal manera que la empu&ntilde;adura entr&oacute; tambi&eacute;n tras la hoja, y la gordura de Egl&oacute;n cubri&oacute; la hoja, pues Aod no sac&oacute; el pu&ntilde;al de su vientre. Y se derram&oacute; el excremento.</br>

<br>23 Aod sali&oacute; al corredor, cerr&oacute; tras s&iacute; las puertas de la sala y las asegur&oacute; con el cerrojo.</br>

<br>24 Cuando ya hab&iacute;a salido, vinieron los siervos del rey, quienes al ver las puertas de la sala cerradas, dijeron:&laquo;Sin duda &eacute;l cubre sus pies en la sala de verano.&raquo;</br>

<br>25 Tras mucho esperar, y confusos porque el rey no abr&iacute;a las puertas de la sala, tomaron la llave, abrieron y encontraron a su se&ntilde;or ca&iacute;do en tierra, muerto.</br>

<br>26 Mientras ellos esperaban, Aod escap&oacute; y, pasando los &iacute;dolos, se puso a salvo en Seirat.</br>

<br>27 Cuando entr&oacute; en Israel, toc&oacute; el cuerno en los montes de Efra&iacute;n y los hijos de Israel descendieron con &eacute;l del monte. Entonces Aod se puso al frente de ellos.</br>

<br>28 Y les dijo:&laquo;Seguidme, porque Jehov&aacute; ha entregado a vuestros enemigos moabitas en vuestras manos.&raquo;Ellos descendieron en pos de &eacute;l, le quitaron a Moab los vados del Jord&aacute;n y no dejaron pasar a nadie.</br>

<br>29 Mataron en aquel tiempo como a diez mil moabitas, todos valientes y todos hombres de guerra; no escap&oacute; ni uno.</br>

<br>30 As&iacute; fue subyugado Moab aquel d&iacute;a bajo la mano de Israel. Y hubo paz en la tierra durante ochenta a&ntilde;os.</br>

<br><i><font color="#CCCCFF">*Samgar libera a Israel de los filisteos*</font></i></br>
<br>31 Despu&eacute;s de &eacute;l vino Samgar hijo de Anat, el cual mat&oacute; a seiscientos hombres de los filisteos con una aguijada de bueyes; &eacute;l tambi&eacute;n salv&oacute; a Israel.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 4,</font></br></strong>
<br><i><font color="#CCCCFF">*D&eacute;bora y Barac derrotan a S&iacute;sara*</font></i></br>
<br>1 Despu&eacute;s de la muerte de Aod, los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehov&aacute;,</br>

<br>2 as&iacute; que Jehov&aacute; los entreg&oacute; en manos de Jab&iacute;n, rey de Cana&aacute;n, quien reinaba en Hazor. El capit&aacute;n de su ej&eacute;rcito se llamaba S&iacute;sara y viv&iacute;a en Haroset-goim.</br>

<br>3 Entonces los hijos de Israel clamaron a Jehov&aacute;, porque Jab&iacute;n ten&iacute;a novecientos carros de hierro y hab&iacute;a oprimido con crueldad a los hijos de Israel por veinte a&ntilde;os.</br>

<br>4 Gobernaba en aquel tiempo a Israel una mujer, D&eacute;bora, profetisa, mujer de Lapidot,</br>

<br>5 la cual acostumbraba sentarse bajo una palmera (conocida como la palmera de D&eacute;bora), entre Ram&aacute; y Bet-el, en los montes de Efra&iacute;n; y los hijos de Israel acud&iacute;an a ella en busca de justicia.</br>

<br>6 Un d&iacute;a, D&eacute;bora envi&oacute; a llamar a Barac hijo de Abinoam, de Cedes de Neftal&iacute;, y le dijo:&mdash;&iquest;No te ha mandado Jehov&aacute;, Dios de Israel, diciendo: &ldquo;Ve, junta a tu gente en el monte Tabor y toma contigo diez mil hombres de la tribu de Neftal&iacute; y de la tribu de Zabul&oacute;n.</br>

<br>7 Yo atraer&eacute; hacia ti, hasta el arroyo Cis&oacute;n, a S&iacute;sara, capit&aacute;n del ej&eacute;rcito de Jab&iacute;n, con sus carros y su ej&eacute;rcito, y lo entregar&eacute; en tus manos&rdquo;?</br>

<br>8 Barac le respondi&oacute;:&mdash;Si t&uacute; vas conmigo, yo ir&eacute;; pero si no vas conmigo, no ir&eacute;.</br>

<br>9 Ella dijo:&mdash;Ir&eacute; contigo; pero no ser&aacute; tuya la gloria de la jornada que emprendes, porque en manos de mujer entregar&aacute; Jehov&aacute; a S&iacute;sara.Y levant&aacute;ndose D&eacute;bora, fue a Cedes con Barac.</br>

<br>10 All&iacute; junt&oacute; Barac a las tribus de Zabul&oacute;n y Neftal&iacute;. Subi&oacute; con diez mil hombres a su mando, y D&eacute;bora subi&oacute; con &eacute;l.</br>

<br>11 Heber, el ceneo, de los hijos de Hobab, suegro de Mois&eacute;s, se hab&iacute;a apartado de los ceneos y hab&iacute;a plantado sus tiendas en el valle de Zaanaim, que est&aacute; junto a Cedes.</br>

<br>12 Llegaron, pues, a S&iacute;sara las noticias de que Barac hijo de Abinoam hab&iacute;a subido al monte Tabor.</br>

<br>13 Y reuni&oacute; S&iacute;sara todos sus carros, novecientos carros de hierro, y a todo el pueblo que con &eacute;l estaba, desde Haroset-goim hasta el arroyo Cis&oacute;n.</br>

<br>14 Entonces D&eacute;bora dijo a Barac:&laquo;Lev&aacute;ntate, porque &eacute;ste es el d&iacute;a en que Jehov&aacute; ha entregado a S&iacute;sara en tus manos: &iquest;Acaso no ha salido Jehov&aacute; delante de ti?&raquo;Barac descendi&oacute; del monte Tabor, junto a los diez mil hombres que lo segu&iacute;an,</br>

<br>15 y Jehov&aacute; quebrant&oacute; a S&iacute;sara, dispersando delante de Barac, a filo de espada, todos sus carros y a todo su ej&eacute;rcito. El mismo S&iacute;sara descendi&oacute; del carro y huy&oacute; a pie,</br>

<br>16 pero Barac sigui&oacute; a los carros y al ej&eacute;rcito hasta Haroset-goim. Aquel d&iacute;a, todo el ej&eacute;rcito de S&iacute;sara cay&oacute; a filo de espada, hasta no quedar ni uno.</br>

<br>17 S&iacute;sara huy&oacute; a pie a la tienda de Jael, mujer de Heber, el ceneo, porque hab&iacute;a paz entre Jab&iacute;n, rey de Hazor, y la casa de Heber, el ceneo.</br>

<br>18 Cuando Jael sali&oacute; a recibir a S&iacute;sara, le dijo:&mdash;Ven, se&ntilde;or m&iacute;o, ven a m&iacute;, no tengas temor.&Eacute;l vino a la tienda y ella lo cubri&oacute; con una manta.</br>

<br>19 S&iacute;sara le dijo:&mdash;Te ruego que me des de beber un poco de agua, pues tengo sed.Jael abri&oacute; un odre de leche, le dio de beber y lo volvi&oacute; a cubrir.</br>

<br>20 Entonces &eacute;l dijo:&mdash;Qu&eacute;date a la puerta de la tienda; si alguien viene y te pregunta: &ldquo;&iquest;Hay alguien aqu&iacute;?&rdquo;, t&uacute; responder&aacute;s que no.</br>

<br>21 Pero Jael, mujer de Heber, tom&oacute; una estaca de la tienda, y tomando en su mano un mazo, se le acerc&oacute; calladamente y le clav&oacute; la estaca por las sienes, contra la tierra, pues &eacute;l estaba cargado de sue&ntilde;o y cansado. Y as&iacute; muri&oacute;.</br>

<br>22 Cuando lleg&oacute; Barac en busca de S&iacute;sara, Jael sali&oacute; a recibirlo y le dijo:&laquo;Ven, te mostrar&eacute; al hombre que t&uacute; buscas.Entr&oacute; Barac donde ella estaba y encontr&oacute; a S&iacute;sara, que yac&iacute;a muerto con la estaca en la sien.&raquo;</br>

<br>23 As&iacute; abati&oacute; Dios aquel d&iacute;a a Jab&iacute;n, rey de Cana&aacute;n, delante de los hijos de Israel.</br>

<br>24 Y la mano de los hijos de Israel fue endureci&eacute;ndose m&aacute;s y m&aacute;s contra Jab&iacute;n, rey de Cana&aacute;n, hasta que lo destruyeron.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 5,</font></br></strong>
<br><i><font color="#CCCCFF">*C&aacute;ntico de D&eacute;bora y Barac*</font></i></br>
<br>1 Aquel d&iacute;a, D&eacute;bora y Barac hijo de Abinoam cantaron as&iacute;:</br>

<br>2 &laquo;Por haberse puesto al frentelos caudillos en Israel,por haberse ofrecido voluntariamenteel pueblo,load a Jehov&aacute;.</br>

<br>3 &iexcl;O&iacute;d, reyes! &iexcl;Escuchad, pr&iacute;ncipes!Yo cantar&eacute; a Jehov&aacute;,cantar&eacute; salmos a Jehov&aacute;, el Dios de Israel.</br>

<br>4 &raquo;Cuando saliste de Seir, Jehov&aacute;,cuando te marchastede los campos de Edom,la tierra tembl&oacute;,se estremecieron los cielosy las nubes gotearon aguas.</br>

<br>5 Los montes temblaron delante de Jehov&aacute;,tembl&oacute; el Sina&iacute; delante de Jehov&aacute;,Dios de Israel.</br>

<br>6 En los d&iacute;as de Samgar hijo de Anat,en los d&iacute;as de Jael,quedaron abandonados los caminos,y los que andaban por las sendasse apartaron por senderos torcidos.</br>

<br>7 Las aldeas quedaron abandonadasen Israel,hab&iacute;an deca&iacute;do,hasta que yo, D&eacute;bora, me levant&eacute;,me levant&eacute; como madre en Israel.</br>

<br>8 &raquo;Cuando escog&iacute;an nuevos dioses,la guerra estaba a las puertas;&iquest;se ve&iacute;a escudo o lanzaentre cuarenta mil en Israel?</br>

<br>9 &raquo;Mi coraz&oacute;n es para vosotros,jefes de Israel,para los que voluntariamenteos ofrecisteis entre el pueblo.&iexcl;Load a Jehov&aacute;!</br>

<br>10 &raquo;Vosotros, los que cabalg&aacute;isen asnas blancas,los que presid&iacute;s en juicio,y vosotros, los que viaj&aacute;is, hablad.</br>

<br>11 Lejos del ruido de los arqueros,en los abrevaderos,all&iacute; se contar&aacute;n los triunfos de Jehov&aacute;,los triunfos de sus aldeas en Israel;entonces marchar&aacute; hacia las puertasel pueblo de Jehov&aacute;.</br>

<br>12 &raquo;Despierta, despierta, D&eacute;bora.Despierta, despierta, entona un c&aacute;ntico.Lev&aacute;ntate, Barac, y lleva tus cautivos,hijo de Abinoam.</br>

<br>13 &raquo;Entonces march&oacute; el resto de los nobles;el pueblo de Jehov&aacute; march&oacute; por &eacute;len contra de los poderosos.</br>

<br>14 De Efra&iacute;n vinieronlos que habitaban en Amalec,en pos de ti, Benjam&iacute;n, entre tus pueblos.De Maquir descendieron pr&iacute;ncipes,y de Zabul&oacute;nlos que ten&iacute;an vara de mando.</br>

<br>15 Tambi&eacute;n los caudillos de Isacarfueron con D&eacute;bora;s&iacute;, como Barac, tambi&eacute;n Isacarse precipit&oacute; a pie en el valle.Entre las familias de Rub&eacute;nse tomaron grandes decisiones.</br>

<br>16 &iquest;Por qu&eacute; se quedaron entre los rediles,oyendo los balidos de los reba&ntilde;os?&iexcl;Entre las familias de Rub&eacute;nse hicieron grandes prop&oacute;sitos!</br>

<br>17 &raquo;Galaad se qued&oacute; al otro lado del Jord&aacute;n,y Dan, &iquest;por qu&eacute; se detuvojunto a las naves?Se qued&oacute; Aser a la ribera del mary permaneci&oacute; en sus puertos.</br>

<br>18 El pueblo de Zabul&oacute;nexpuso su vida a la muerte,como Neftal&iacute; en las alturas de los montes.</br>

<br>19 &raquo;Vinieron reyes y pelearon;los reyes de Cana&aacute;n pelearon entoncesen Taanac, junto a las aguas de Meguido,mas no obtuvieronganancia alguna de dinero.</br>

<br>20 Desde los cielos pelearon las estrellas,desde sus &oacute;rbitas pelearon contra S&iacute;sara.</br>

<br>21 Los barri&oacute; el torrente Cis&oacute;n,el antiguo torrente, el torrente Cis&oacute;n.&iexcl;Marcha, alma m&iacute;a, con poder!</br>

<br>22 &raquo;Entonces resonaronlos cascos de los caballospor el galopar,por el galopar de sus valientes.</br>

<br>23 &ldquo;&iexcl;Maldecid a Meroz!&rdquo;,dijo el &aacute;ngel de Jehov&aacute;,&ldquo;maldecid severamente a sus moradores&rdquo;,porque no vinieron en ayuda de Jehov&aacute;,en ayuda de Jehov&aacute; contra los fuertes.</br>

<br>24 &raquo;Bendita sea entre las mujeres Jael,mujer de Heber, el ceneo;entre las mujeres,bendita sea en la tienda.</br>

<br>25 &Eacute;l pidi&oacute; agua y ella le dio leche;en taz&oacute;n de nobles le present&oacute; crema.</br>

<br>26 Tendi&oacute; su mano a la estaca,su diestra al mazo de los trabajadores,y golpe&oacute; a S&iacute;sara: Hiri&oacute; su cabeza,le horad&oacute; y atraves&oacute; sus sienes.</br>

<br>27 Cay&oacute; encorvado a sus pies,qued&oacute; tendido;a sus pies cay&oacute; encorvado;donde se encorv&oacute;, all&iacute; cay&oacute; muerto.</br>

<br>28 &raquo;La madre de S&iacute;sarase asoma a la ventana,y por entre las celos&iacute;as dice a voces:&ldquo;&iquest;Por qu&eacute; tarda su carro en venir?&iquest;Por qu&eacute; las ruedas de sus carrosse detienen?&rdquo;</br>

<br>29 Las m&aacute;s avisadas de sus damasle respond&iacute;an,y aun ella se respond&iacute;a a s&iacute; misma:</br>

<br>30 &ldquo;&iquest;No ser&aacute; que han hallado bot&iacute;ny lo est&aacute;n repartiendo?A cada uno, una doncella o dos;las vestiduras de colores para S&iacute;sara,las vestiduras bordadas de colores;la ropa de colorbordada por ambos lados,para los jefesde los que tomaron el bot&iacute;n.&rdquo;</br>

<br>31 As&iacute; perezcan todos tus enemigos, Jehov&aacute;;mas brillen los que te aman,como el sol cuando sale en su esplendor.&raquo;Y hubo paz en la tierra durante cuarenta a&ntilde;os.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 6,</font></br></strong>
<br><i><font color="#CCCCFF">*Llamamiento de Gede&oacute;n*</font></i></br>
<br>1 Los hijos de Israel hicieron lo malo ante los ojos de Jehov&aacute;, y Jehov&aacute; los entreg&oacute; en manos de Madi&aacute;n por siete a&ntilde;os.</br>

<br>2 Como la mano de Madi&aacute;n los oprim&iacute;a cada vez m&aacute;s, los hijos de Israel, por temor a los madianitas, se hicieron cuevas en los montes, cavernas y lugares fortificados.</br>

<br>3 Pues suced&iacute;a que cuando Israel ten&iacute;a algo sembrado, sub&iacute;an los madianitas y amalecitas y los hijos del oriente contra ellos; sub&iacute;an y los atacaban.</br>

<br>4 Acampaban frente a ellos y destru&iacute;an los frutos de la tierra, hasta llegar a Gaza. No dejaban qu&eacute; comer en Israel, ni ovejas ni bueyes ni asnos.</br>

<br>5 Con sus tiendas y sus ganados, sub&iacute;an como una inmensa nube de langostas. Ellos y sus camellos eran innumerables, y ven&iacute;an a la tierra para devastarla.</br>

<br>6 De este modo se empobrec&iacute;a Israel en gran manera por causa de Madi&aacute;n. Y los hijos de Israel clamaron a Jehov&aacute;.</br>

<br>7 Cuando los hijos de Israel clamaron a Jehov&aacute; a causa de los madianitas,</br>

<br>8 Jehov&aacute; les envi&oacute; un profeta, el cual les dijo:&laquo;As&iacute; ha dicho Jehov&aacute;, Dios de Israel: &ldquo;Yo os hice salir de Egipto y os saqu&eacute; de la casa de servidumbre.</br>

<br>9 Os libr&eacute; de manos de los egipcios y de manos de todos los que os afligieron, a los cuales ech&eacute; de delante de vosotros, y os di su tierra.</br>

<br>10 Tambi&eacute;n os dije: &lsquo;Yo soy Jehov&aacute;, vuestro Dios: No tem&aacute;is a los dioses de los amorreos en cuya tierra habit&aacute;is.&rsquo; Sin embargo, no hab&eacute;is obedecido a mi voz.&rdquo;&raquo;</br>

<br>11 Entonces vino el &aacute;ngel de Jehov&aacute; y se sent&oacute; debajo de la encina que est&aacute; en Ofra, la cual era de Jo&aacute;s abiezerita. Gede&oacute;n, su hijo, estaba sacudiendo el trigo en el lagar, para esconderlo de los madianitas,</br>

<br>12 cuando se le apareci&oacute; el &aacute;ngel de Jehov&aacute; y le dijo:&mdash;Jehov&aacute; est&aacute; contigo, hombre esforzado y valiente.</br>

<br>13 Gede&oacute;n le respondi&oacute;:&mdash;Ah, se&ntilde;or m&iacute;o, si Jehov&aacute; est&aacute; con nosotros, &iquest;por qu&eacute; nos ha sobrevenido todo esto? &iquest;D&oacute;nde est&aacute;n todas esas maravillas que nuestros padres nos han contado? Dec&iacute;an: &ldquo;&iquest;No nos sac&oacute; Jehov&aacute; de Egipto?&rdquo; Y ahora Jehov&aacute; nos ha desamparado y nos ha entregado en manos de los madianitas.</br>

<br>14 Mir&aacute;ndolo Jehov&aacute;, le dijo:&mdash;Ve con esta tu fuerza y salvar&aacute;s a Israel de manos de los madianitas. &iquest;No te env&iacute;o yo?</br>

<br>15 Gede&oacute;n le respondi&oacute; de nuevo:&mdash;Ah, se&ntilde;or m&iacute;o, &iquest;con qu&eacute; salvar&eacute; yo a Israel? He aqu&iacute; que mi familia es pobre en Manas&eacute;s, y yo soy el menor en la casa de mi padre.</br>

<br>16 Jehov&aacute; le dijo:&mdash;Ciertamente yo estar&eacute; contigo, y t&uacute; derrotar&aacute;s a los madianitas como a un solo hombre.</br>

<br>17 &Eacute;l respondi&oacute;:&mdash;Yo te ruego que si he hallado gracia delante de ti, me des se&ntilde;al de que has hablado conmigo.</br>

<br>18 Te ruego que no te vayas de aqu&iacute; hasta que vuelva a ti y saque mi ofrenda y la ponga delante de ti.Jehov&aacute; le contest&oacute;:&mdash;Yo esperar&eacute; hasta que vuelvas.</br>

<br>19 Gede&oacute;n se fue, prepar&oacute; un cabrito y panes sin levadura de un efa de harina, puso la carne en un canastillo y el caldo en una olla y, sac&aacute;ndolo se lo present&oacute; debajo de aquella encina.</br>

<br>20 Entonces el &aacute;ngel de Dios le dijo:&mdash;Toma la carne y los panes sin levadura, ponlos sobre esta pe&ntilde;a y vierte el caldo.&Eacute;l lo hizo as&iacute;.</br>

<br>21 Extendiendo el &aacute;ngel de Jehov&aacute; el cayado que ten&iacute;a en su mano, toc&oacute; con la punta la carne y los panes sin levadura, y subi&oacute; fuego de la pe&ntilde;a, el cual consumi&oacute; la carne y los panes sin levadura. Luego el &aacute;ngel de Jehov&aacute; desapareci&oacute; de su vista.</br>

<br>22 Al ver Gede&oacute;n que era el &aacute;ngel de Jehov&aacute;, dijo:&mdash;Ah, Se&ntilde;or Jehov&aacute;, he visto al &aacute;ngel de Jehov&aacute; cara a cara.</br>

<br>23 Pero Jehov&aacute; le dijo:&mdash;La paz sea contigo. No tengas temor, no morir&aacute;s.</br>

<br>24 Gede&oacute;n edific&oacute; all&iacute; altar a Jehov&aacute; y lo llam&oacute; Jehov&aacute;-salom. Este altar permanece hasta hoy en Ofra de los abiezeritas.</br>

<br>25 Aconteci&oacute; que esa misma noche le dijo Jehov&aacute;:&laquo;Toma un toro del hato de tu padre, el segundo toro, el de siete a&ntilde;os, y derriba el altar de Baal que tiene tu padre; corta tambi&eacute;n la imagen de Asera que se halla junto a &eacute;l</br>

<br>26 y edifica altar a Jehov&aacute;, tu Dios, en la cumbre de este pe&ntilde;asco, en lugar conveniente. Toma despu&eacute;s aquel segundo toro y sacrif&iacute;calo en holocausto con la madera de la imagen de Asera que habr&aacute;s cortado.&raquo;</br>

<br>27 Entonces Gede&oacute;n tom&oacute; diez hombres de entre sus siervos e hizo como Jehov&aacute; le dijo. Pero temiendo hacerlo de d&iacute;a, a causa de la familia de su padre y de los hombres de la ciudad, lo hizo de noche.</br>

<br>28 Por la ma&ntilde;ana, cuando los de la ciudad se levantaron, el altar de Baal estaba derribado, y hab&iacute;a sido cortada la imagen de Asera que se hallaba junto a &eacute;l, y ofrecido aquel toro segundo en holocausto sobre el altar edificado.</br>

<br>29 Y unos a otros se preguntaban:&mdash;&iquest;Qui&eacute;n ha hecho esto?Buscando e inquiriendo, les dijeron:&mdash;Gede&oacute;n hijo de Jo&aacute;s lo ha hecho.Entonces los hombres de la ciudad dijeron a Jo&aacute;s:</br>

<br>30 &mdash;Saca a tu hijo, para que muera, porque ha derribado el altar de Baal y ha cortado la imagen de Asera que se hallaba junto a &eacute;l.</br>

<br>31 Pero Jo&aacute;s respondi&oacute; a todos los que estaban junto a &eacute;l:&mdash;&iquest;Luchar&eacute;is vosotros por Baal? &iquest;Defender&eacute;is su causa? Cualquiera que contienda por &eacute;l, que muera esta ma&ntilde;ana. Si es un dios, que luche por s&iacute; mismo con quien derrib&oacute; su altar.</br>

<br>32 Aquel d&iacute;a Gede&oacute;n fue llamado Jerobaal, esto es: &ldquo;Luche Baal contra &eacute;l&rdquo;, por cuanto derrib&oacute; su altar.</br>

<br>33 Pero todos los madianitas y amalecitas y los del oriente se juntaron a una, y cruzando el Jord&aacute;n acamparon en el valle de Jezreel.</br>

<br>34 Entonces el esp&iacute;ritu de Jehov&aacute; vino sobre Gede&oacute;n, y cuando &eacute;ste toc&oacute; el cuerno, los abiezeritas se reunieron con &eacute;l.</br>

<br>35 Envi&oacute; mensajeros por todo Manas&eacute;s, y tambi&eacute;n ellos se le unieron; asimismo envi&oacute; mensajeros a Aser, a Zabul&oacute;n y a Neftal&iacute;, los cuales salieron a su encuentro.</br>

<br>36 Gede&oacute;n dijo a Dios:&laquo;Si has de salvar a Israel por mi mano, como has dicho,</br>

<br>37 he aqu&iacute; que yo pondr&eacute; un vell&oacute;n de lana en la era; si el roc&iacute;o est&aacute; sobre el vell&oacute;n solamente, y queda seca toda la otra tierra, entonces entender&eacute; que salvar&aacute;s a Israel por mi mano, como lo has dicho.&raquo;</br>

<br>38 Y as&iacute; aconteci&oacute;, pues cuando se levant&oacute; de ma&ntilde;ana, exprimi&oacute; el vell&oacute;n para sacarle el roc&iacute;o, y llen&oacute; con &eacute;l un taz&oacute;n de agua.</br>

<br>39 Pero Gede&oacute;n dijo a Dios:&laquo;No se encienda tu ira contra m&iacute; si hablo de nuevo: probar&eacute; ahora otra vez con el vell&oacute;n. Te ruego que solamente el vell&oacute;n quede seco, y el roc&iacute;o caiga sobre la tierra.&raquo;</br>

<br>40 Aquella noche lo hizo Dios as&iacute;; solo el vell&oacute;n qued&oacute; seco, y en toda la tierra hubo roc&iacute;o.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 7,</font></br></strong>
<br><i><font color="#CCCCFF">*Gede&oacute;n derrota a los madianitas*</font></i></br>
<br>1 Jerobaal, que es otro nombre de Gede&oacute;n, y todos los que estaban con &eacute;l, se levantaron de ma&ntilde;ana y acamparon junto a la fuente Harod. El campamento de los madianitas les quedaba entonces al norte, en el valle, m&aacute;s all&aacute; del collado de More.</br>

<br>2 Jehov&aacute; dijo a Gede&oacute;n:&laquo;Hay mucha gente contigo para que yo entregue a los madianitas en tus manos, pues Israel puede jactarse contra m&iacute;, diciendo: &ldquo;Mi mano me ha salvado.&rdquo;</br>

<br>3 Ahora, pues, haz pregonar esto a o&iacute;dos del pueblo: &ldquo;Quien tema y se estremezca, que madrugue y regrese a su casa desde el monte de Galaad.&rdquo;&raquo;Regresaron de los del pueblo veintid&oacute;s mil, y quedaron diez mil.</br>

<br>4 Jehov&aacute; dijo de nuevo a Gede&oacute;n:&laquo;A&uacute;n son demasiados; ll&eacute;valos a beber agua y all&iacute; los pondr&eacute; a prueba. Del que yo te diga: &ldquo;Vaya este contigo&rdquo;, ir&aacute; contigo; pero de cualquiera que yo te diga: &ldquo;Que &eacute;ste no vaya contigo&rdquo;, el tal no ir&aacute;.&raquo;</br>

<br>5 Entonces Gede&oacute;n llev&oacute; el pueblo a las aguas, y Jehov&aacute; le dijo:&laquo;A cualquiera que lama las aguas con la lengua como lo hace el perro, lo pondr&aacute;s aparte; y lo mismo har&aacute;s con cualquiera que doble sus rodillas para beber.&raquo;</br>

<br>6 El n&uacute;mero de los que lamieron llev&aacute;ndose el agua a la boca con la mano fue de trescientos hombres; el resto del pueblo dobl&oacute; sus rodillas para beber las aguas.</br>

<br>7 Entonces Jehov&aacute; dijo a Gede&oacute;n:&laquo;Con estos trescientos hombres que lamieron el agua os salvar&eacute; y entregar&eacute; a los madianitas en tus manos; v&aacute;yase toda la dem&aacute;s gente cada uno a su lugar.&raquo;</br>

<br>8 Habiendo tomado provisiones para el pueblo, y sus trompetas, envi&oacute; a todos los israelitas cada uno a su tienda, y retuvo a aquellos trescientos hombres. El campamento de Madi&aacute;n le quedaba abajo, en el valle.</br>

<br>9 Aconteci&oacute; que aquella noche Jehov&aacute; le dijo:&laquo;Lev&aacute;ntate y desciende al campamento, porque yo lo he entregado en tus manos.</br>

<br>10 Si tienes temor de descender, baja al campamento con tu criado Fura,</br>

<br>11 y oir&aacute;s lo que hablan. Entonces te animar&aacute;s y descender&aacute;s a atacarlos.&raquo;Gede&oacute;n descendi&oacute; con su criado Fura hasta los puestos avanzados de la gente armada que estaba en el campamento.</br>

<br>12 Los madianitas, los amalecitas y los hijos del oriente se hab&iacute;an esparcido por el valle como una plaga de langostas, y sus camellos eran innumerables como la arena que se acumula a la orilla del mar.</br>

<br>13 En el momento en que lleg&oacute; Gede&oacute;n, un hombre contaba un sue&ntilde;o a su compa&ntilde;ero, diciendo:&mdash;He tenido un sue&ntilde;o: Ve&iacute;a un pan de cebada que rodaba hasta el campamento de Madi&aacute;n. Lleg&oacute; a la tienda y la golpe&oacute; de tal manera que cay&oacute;; la trastorn&oacute; de arriba abajo y la tienda cay&oacute;.</br>

<br>14 Su compa&ntilde;ero respondi&oacute;:&mdash;Esto no representa otra cosa sino la espada de Gede&oacute;n hijo de Jo&aacute;s, var&oacute;n de Israel. Dios ha entregado en sus manos a los madianitas con todo el campamento.</br>

<br>15 Cuando Gede&oacute;n oy&oacute; el relato del sue&ntilde;o y su interpretaci&oacute;n, ador&oacute;. Despu&eacute;s volvi&oacute; al campamento de Israel y dijo:&laquo;Levantaos, porque Jehov&aacute; ha entregado el campamento de Madi&aacute;n en vuestras manos.&raquo;</br>

<br>16 Y repartiendo los trescientos hombres en tres escuadrones, puso trompetas en manos de todos ellos, y c&aacute;ntaros vac&iacute;os con antorchas ardiendo dentro de los c&aacute;ntaros,</br>

<br>17 y entonces les dijo:&laquo;Miradme a m&iacute; y haced como hago yo; cuando yo llegue al extremo del campamento, har&eacute;is vosotros como hago yo.</br>

<br>18 Tocar&eacute; la trompeta, y tambi&eacute;n todos los que estar&aacute;n conmigo; entonces vosotros tocar&eacute;is las trompetas alrededor de todo el campamento, gritando: &ldquo;&iexcl;Por Jehov&aacute; y por Gede&oacute;n!&rdquo;&raquo;</br>

<br>19 Llegaron, pues, Gede&oacute;n y los cien hombres que &eacute;ste llevaba consigo, al extremo del campamento, cuando acababan de renovar los centinelas de la guardia de la medianoche. Tocaron entonces las trompetas y quebraron los c&aacute;ntaros que llevaban en sus manos.</br>

<br>20 Los tres escuadrones tocaron las trompetas y, quebrando los c&aacute;ntaros, tomaron con la mano izquierda las antorchas y con la derecha las trompetas que tocaban, y gritaron:&mdash;&iexcl;Por la espada de Jehov&aacute; y de Gede&oacute;n!</br>

<br>21 Los israelitas se mantuvieron firmes cada uno en su puesto alrededor del campamento, y todo el ej&eacute;rcito madianita ech&oacute; a correr dando gritos y huyendo.</br>

<br>22 Mientras los trescientos tocaban las trompetas, Jehov&aacute; puso la espada de cada uno contra su compa&ntilde;ero en todo el campamento. Y el ej&eacute;rcito huy&oacute; hasta Bet-sita, en direcci&oacute;n de Zerera, hasta la frontera de Abel-mehola, en Tabat.</br>

<br>23 Se reunieron entonces los de Israel, de Neftal&iacute;, de Aser y de todo Manas&eacute;s, y persiguieron a los madianitas.</br>

<br>24 Gede&oacute;n tambi&eacute;n envi&oacute; mensajeros por todo el monte de Efra&iacute;n, que dec&iacute;an:&laquo;Descended al encuentro de los madianitas; tomad los vados de Bet-bara y del Jord&aacute;n antes que ellos lleguen.&raquo;Unidos, todos los hombres de Efra&iacute;n tomaron los vados de Bet-bara y del Jord&aacute;n.</br>

<br>25 Capturaron a dos pr&iacute;ncipes de los madianitas, Oreb y Zeeb; mataron a Oreb en la pe&ntilde;a de Oreb, y a Zeeb lo mataron en el lagar de Zeeb. Despu&eacute;s que persiguieron a los madianitas, trajeron las cabezas de Oreb y de Zeeb a Gede&oacute;n, que estaba al otro lado del Jord&aacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 8,</font></br></strong>
<br><i><font color="#CCCCFF">*Gede&oacute;n captura a los reyes de Madi&aacute;n*</font></i></br>
<br>1 Pero los hombres de Efra&iacute;n le dijeron:&mdash;&iquest;Qu&eacute; es esto que has hecho con nosotros? &iquest;Acaso nos llamaste cuando ibas a la guerra contra Madi&aacute;n?Y le reconvinieron fuertemente.</br>

<br>2 Gede&oacute;n les respondi&oacute;:&mdash;&iquest;Qu&eacute; he hecho yo ahora comparado con vosotros? &iquest;No es lo que queda en los campos de Efra&iacute;n mejor que la vendimia completa de Abiezer?</br>

<br>3 Dios ha entregado en vuestras manos a Oreb y a Zeeb, pr&iacute;ncipes de Madi&aacute;n; &iquest;qu&eacute; he podido yo hacer comparado con vosotros?El enojo de ellos contra Gede&oacute;n se aplac&oacute; despu&eacute;s que les habl&oacute; as&iacute;.</br>

<br>4 Lleg&oacute; Gede&oacute;n al Jord&aacute;n y lo pasaron &eacute;l y los trescientos hombres que tra&iacute;a consigo, cansados, pero todav&iacute;a persiguiendo a los de Madi&aacute;n.</br>

<br>5 Luego dijo a los de Sucot:&mdash;Os ruego que deis a la gente que me sigue algunos bocados de pan, porque est&aacute;n cansados y yo persigo a Zeba y a Zalmuna, reyes de Madi&aacute;n.</br>

<br>6 Los principales de Sucot respondieron:&mdash;&iquest;Est&aacute;n ya Zeba y Zalmuna en tus manos, para que demos pan a tu ej&eacute;rcito?</br>

<br>7 Gede&oacute;n dijo:&mdash;Cuando Jehov&aacute; haya entregado en mis manos a Zeba y a Zalmuna, desgarrar&eacute; vuestra carne con espinos y abrojos del desierto.</br>

<br>8 De all&iacute; subi&oacute; a Peniel y les dijo las mismas palabras. Los de Peniel le respondieron como hab&iacute;an respondido los de Sucot.</br>

<br>9 Gede&oacute;n habl&oacute; tambi&eacute;n a los de Peniel, diciendo:&laquo;Cuando yo vuelva en paz, derribar&eacute; esta torre.&raquo;</br>

<br>10 Zeba y Zalmuna estaban en Carcor con un ej&eacute;rcito como de quince mil hombres, los que quedaban de todo el ej&eacute;rcito de los hijos del oriente, pues hab&iacute;an ca&iacute;do ciento veinte mil hombres que sacaban espada.</br>

<br>11 Subiendo, pues, Gede&oacute;n por el camino de los que viv&iacute;an en tiendas al oriente de Noba y de Jogbeha, atac&oacute; el campamento, porque el ej&eacute;rcito no estaba en guardia.</br>

<br>12 Zeba y Zalmuna huyeron, pero Gede&oacute;n los persigui&oacute;, captur&oacute; a los dos reyes de Madi&aacute;n, Zeba y Zalmuna, y llen&oacute; de espanto a todo el ej&eacute;rcito.</br>

<br>13 Cuando Gede&oacute;n hijo de Jo&aacute;s regresaba de la batalla, antes que el sol subiera,</br>

<br>14 captur&oacute; a un joven de los hombres de Sucot y lo interrog&oacute;. &Eacute;l le dio por escrito los nombres de los principales y de los ancianos de Sucot: setenta y siete hombres.</br>

<br>15 Entonces entr&oacute; en Sucot y dijo a los del pueblo:&laquo;Aqu&iacute; est&aacute;n Zeba y Zalmuna, por causa de los cuales os burlasteis de m&iacute;, diciendo: &ldquo;&iquest;Est&aacute;n ya en tus manos Zeba y Zalmuna, para que demos nosotros pan a tus hombres cansados?&rdquo;&raquo;</br>

<br>16 Tom&oacute; Gede&oacute;n espinos y abrojos del desierto y con ellos castig&oacute; a los ancianos de Sucot.</br>

<br>17 Asimismo derrib&oacute; la torre de Peniel y mat&oacute; a los de la ciudad.</br>

<br>18 Luego dijo a Zeba y a Zalmuna:&mdash;&iquest;Qu&eacute; aspecto ten&iacute;an aquellos hombres que matasteis en Tabor?Ellos respondieron:&mdash;Como t&uacute;, as&iacute; eran ellos; cada uno parec&iacute;a hijo de rey.</br>

<br>19 Entonces Gede&oacute;n grit&oacute;:&mdash;Mis hermanos eran, hijos de mi madre. &iexcl;Vive Jehov&aacute;, que si les hubierais conservado la vida, yo no os matar&iacute;a!</br>

<br>20 Y dijo a Jeter, su primog&eacute;nito:&laquo;Lev&aacute;ntate y m&aacute;talos.&raquo;Pero el joven no desenvain&oacute; su espada, porque ten&iacute;a temor, pues a&uacute;n era muchacho.</br>

<br>21 Entonces dijeron Zeba y Zalmuna:&laquo;Lev&aacute;ntate y m&aacute;tanos t&uacute;, porque seg&uacute;n es el hombre, as&iacute; es su valent&iacute;a.&raquo;Gede&oacute;n se levant&oacute;, mat&oacute; a Zeba y a Zalmuna y tom&oacute; los adornos de lunetas que sus camellos tra&iacute;an al cuello.</br>

<br>22 Los israelitas dijeron a Gede&oacute;n:&mdash;S&eacute; t&uacute; nuestro se&ntilde;or, y tambi&eacute;n tu hijo y tu nieto, pues que nos has librado de manos de Madi&aacute;n.</br>

<br>23 Pero Gede&oacute;n respondi&oacute;:&mdash;No ser&eacute; se&ntilde;or sobre vosotros, ni lo ser&aacute; mi hijo. Jehov&aacute; ser&aacute; vuestro Se&ntilde;or.</br>

<br>24 Y a&ntilde;adi&oacute;:&mdash;Quiero haceros una petici&oacute;n: que cada uno me d&eacute; los zarcillos de su bot&iacute;n (pues tra&iacute;an zarcillos de oro, porque eran ismaelitas).</br>

<br>25 Ellos respondieron:&mdash;De buena gana te los daremos.Y tendiendo un manto, ech&oacute; all&iacute; cada uno los zarcillos de su bot&iacute;n.</br>

<br>26 El peso de los zarcillos de oro que &eacute;l pidi&oacute; fue de mil setecientos siclos de oro, sin contar las lunetas, las joyas ni los vestidos de p&uacute;rpura que tra&iacute;an los reyes de Madi&aacute;n, ni tampoco los collares que tra&iacute;an al cuello sus camellos.</br>

<br>27 Gede&oacute;n hizo con todo eso un efod, que mand&oacute; guardar en su ciudad de Ofra. Y todo Israel se prostituy&oacute; tras ese efod en aquel lugar, el cual se volvi&oacute; tropezadero para Gede&oacute;n y su casa.</br>

<br>28 As&iacute; fue sometido Madi&aacute;n delante de los hijos de Israel, y nunca m&aacute;s volvi&oacute; a levantar cabeza. Y hubo paz en la tierra durante cuarenta a&ntilde;os en los d&iacute;as de Gede&oacute;n.</br>

<br>29 Luego Jerobaal hijo de Jo&aacute;s se fue a vivir a su casa,</br>

<br>30 y tuvo Gede&oacute;n setenta hijos que constituyeron su descendencia, porque ten&iacute;a muchas mujeres.</br>

<br>31 Tambi&eacute;n su concubina, que estaba en Siquem le dio un hijo, al cual llam&oacute; Abimelec.</br>

<br>32 Muri&oacute; Gede&oacute;n hijo de Jo&aacute;s en buena vejez y fue sepultado en el sepulcro de su padre Jo&aacute;s, en Ofra de los abiezeritas.</br>

<br>33 Pero aconteci&oacute; que cuando muri&oacute; Gede&oacute;n, los hijos de Israel volvieron a prostituirse yendo tras los baales, y escogieron por dios a Baal-berit.</br>

<br>34 No se acordaron los hijos de Israel de Jehov&aacute;, su Dios, que los hab&iacute;a librado de todos los enemigos de su alrededor,</br>

<br>35 ni se mostraron agradecidos con la casa de Jerobaal, o sea, de Gede&oacute;n, conforme a todo el bien que &eacute;l hab&iacute;a hecho a Israel.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 9,</font></br></strong>
<br><i><font color="#CCCCFF">*Reinado de Abimelec*</font></i></br>
<br>1 Abimelec hijo de Jerobaal fue a Siquem, a los hermanos de su madre, y dijo a ellos y a toda la familia de la casa del padre de su madre:</br>

<br>2 &laquo;Yo os ruego que dig&aacute;is a todos los de Siquem: &ldquo;&iquest;Qu&eacute; os parece mejor, que os gobiernen setenta hombres, todos los hijos de Jerobaal, o que os gobierne un solo hombre?&rdquo; Acordaos que yo soy hueso vuestro y carne vuestra.&raquo;</br>

<br>3 Hablaron por &eacute;l los hermanos de su madre a todos los de Siquem todas estas palabras, y el coraz&oacute;n de ellos se inclin&oacute; a favor de Abimelec, porque dec&iacute;an: &laquo;Nuestro hermano es.&raquo;</br>

<br>4 Adem&aacute;s le dieron setenta siclos de plata del templo de Baal-berit, con los cuales Abimelec alquil&oacute; hombres ociosos y vagabundos que lo siguieran.</br>

<br>5 Y yendo a la casa de su padre en Ofra, mat&oacute; a sus hermanos, los setenta hijos de Jerobaal, sobre una misma piedra; pero qued&oacute; Jotam, el hijo menor de Jerobaal, que se escondi&oacute;.</br>

<br>6 Entonces se juntaron todos los de Siquem con toda la casa de Milo, y fueron y proclamaron rey a Abimelec cerca de la llanura del pilar que estaba en Siquem.</br>

<br>7 Cuando se lo dijeron a Jotam, &eacute;ste subi&oacute; a la cumbre del monte Gerizim, y alzando su voz clam&oacute;:&laquo;O&iacute;dme, hombres de Siquem,y as&iacute; tambi&eacute;n os oiga Dios:</br>

<br>8 Fueron una vez los &aacute;rbolesa elegirse un reyy dijeron al olivo: &ldquo;Reina sobre nosotros.&rdquo;</br>

<br>9 Pero el olivo respondi&oacute;:&ldquo;&iquest;He de dejar mi aceite, con el cualse honra a Dios y a los hombres,para reinar sobre los &aacute;rboles?&rdquo;</br>

<br>10 &raquo;Dijeron, pues, los &aacute;rboles a la higuera:&ldquo;Anda t&uacute;, reina sobre nosotros.&rdquo;</br>

<br>11 La higuera respondi&oacute;:&ldquo;&iquest;He de dejar mi dulzura y mi buen frutopara reinar sobre los &aacute;rboles?&rdquo;</br>

<br>12 &raquo;Dijeron luego los &aacute;rboles a la vid:&ldquo;Pues ven t&uacute;, reina sobre nosotros.&rdquo;</br>

<br>13 La vid les respondi&oacute;:&ldquo;&iquest;He de dejar mi vino,que alegra a Dios y a los hombres,para reinar sobre los &aacute;rboles?&rdquo;</br>

<br>14 &raquo;Todos los &aacute;rboles rogaron entoncesa la zarza:&ldquo;Anda t&uacute;, reina sobre nosotros.&rdquo;</br>

<br>15 Pero la zarza respondi&oacute; a los &aacute;rboles:&ldquo;Si en verdad me proclam&aacute;isrey sobre vosotros,venid, abrigaos bajo mi sombra;y si no, salga fuego de la zarzay devore a los cedros del L&iacute;bano.&rdquo;</br>

<br>16 &raquo;Ahora, bien: &iquest;Hab&eacute;is procedido con verdad y con integridad al hacer rey a Abimelec? &iquest;Hab&eacute;is actuado bien con Jerobaal y con su casa, le hab&eacute;is pagado conforme a la obra de sus manos?</br>

<br>17 Mi padre pele&oacute; por vosotros y expuso su vida al peligro para libraros de manos de Madi&aacute;n,</br>

<br>18 y vosotros os hab&eacute;is levantado hoy contra la casa de mi padre y hab&eacute;is matado a sus setenta hijos sobre una misma piedra, y hab&eacute;is puesto por rey sobre los de Siquem a Abimelec, hijo de su criada, debido a que es vuestro hermano.</br>

<br>19 Si con verdad y con integridad hab&eacute;is procedido hoy con Jerobaal y con su casa, que goc&eacute;is de Abimelec y &eacute;l goce de vosotros.</br>

<br>20 Y si no, fuego salga de Abimelec y consuma a los de Siquem y a la casa de Milo, y fuego salga de los de Siquem y de la casa de Milo y consuma a Abimelec.&raquo;</br>

<br>21 Jotam escap&oacute; y huy&oacute;, se fue a Beer y all&iacute; se qued&oacute; por miedo de su hermano Abimelec.</br>

<br>22 Despu&eacute;s que Abimelec hubo dominado sobre Israel tres a&ntilde;os,</br>

<br>23 envi&oacute; Dios un esp&iacute;ritu de discordia entre Abimelec y los hombres de Siquem, y los de Siquem se rebelaron contra Abimelec,</br>

<br>24 para que la violencia hecha a los setenta hijos de Jerobaal, y su sangre, recayera sobre su hermano Abimelec, que los mat&oacute;, y sobre los hombres de Siquem que lo ayudaron a matar a sus hermanos.</br>

<br>25 Los de Siquem pusieron en las cumbres de los montes asechadores que robaban a todos los que pasaban junto a ellos por el camino. De esto se dio aviso a Abimelec.</br>

<br>26 Un d&iacute;a, Gaal hijo de Ebed pas&oacute; con sus hermanos por Siquem, y los de Siquem pusieron en &eacute;l su confianza.</br>

<br>27 Salieron al campo, recogieron y pisaron la uva, e hicieron fiesta: entraron en el templo de sus dioses y, comiendo y bebiendo, maldijeron a Abimelec.</br>

<br>28 Entonces Gaal hijo de Ebed dijo:&laquo;&iquest;Qui&eacute;n es Abimelec, y qu&eacute; es Siquem, para que nosotros le sirvamos? &iquest;No es hijo de Jerobaal? &iquest;No es Zebul su ayudante? Servid a los hombres de Hamor, padre de Siquem; pero &iquest;por qu&eacute; hemos de servir a Abimelec?</br>

<br>29 Ojal&aacute; estuviera este pueblo bajo mi mano; enseguida arrojar&iacute;a yo a Abimelec, y le dir&iacute;a: &ldquo;Refuerza tus ej&eacute;rcitos, y sal a pelear.&rdquo;&raquo;</br>

<br>30 Cuando Zebul, gobernador de la ciudad, oy&oacute; las palabras de Gaal hijo de Ebed, se encendi&oacute; en ira</br>

<br>31 y envi&oacute; secretamente mensajeros a decir a Abimelec: &laquo;Gaal hijo de Ebed y sus hermanos han venido a Siquem y est&aacute;n sublevando la ciudad contra ti.</br>

<br>32 Lev&aacute;ntate, pues, ahora de noche, t&uacute; y el pueblo que est&aacute; contigo, y pon emboscadas en el campo.</br>

<br>33 Por la ma&ntilde;ana, al salir el sol, madruga y cae sobre la ciudad. Cuando Gaal y el pueblo que est&aacute; con &eacute;l salgan contra ti, t&uacute; har&aacute;s con &eacute;l seg&uacute;n se presente la ocasi&oacute;n.&raquo;</br>

<br>34 Levant&aacute;ndose, pues, de noche Abimelec y todo el pueblo que con &eacute;l estaba, pusieron emboscada contra Siquem con cuatro compa&ntilde;&iacute;as.</br>

<br>35 Cuando Gaal hijo de Ebed sali&oacute;, se puso a la entrada de la puerta de la ciudad. Entonces Abimelec y todo el pueblo que con &eacute;l estaba salieron de sus escondites.</br>

<br>36 Al verlos, Gaal dijo a Zebul:&mdash;He all&iacute; gente que desciende de las cumbres de los montes.Zebul le respondi&oacute;:&mdash;T&uacute; ves la sombra de los montes como si fueran hombres.</br>

<br>37 Volvi&oacute; Gaal a hablar, y dijo:&mdash;&iexcl;He all&iacute; gente que desciende de en medio de la tierra, y una tropa que viene por el camino de la encina de los adivinos!</br>

<br>38 Zebul le respondi&oacute;:&mdash;&iquest;C&oacute;mo? Si antes dec&iacute;as: &ldquo;&iquest;Qui&eacute;n es Abimelec para que lo sirvamos?&rdquo; &iquest;No es &eacute;ste el pueblo que ten&iacute;as en poco? Sal pues, ahora, y pelea con &eacute;l.</br>

<br>39 Gaal sali&oacute; al frente de los de Siquem y pele&oacute; contra Abimelec.</br>

<br>40 Pero Abimelec lo persigui&oacute;; Gaal huy&oacute; de &eacute;l y muchos cayeron heridos hasta la puerta misma de la ciudad.</br>

<br>41 Abimelec se qued&oacute; en Aruma, y Zebul ech&oacute; fuera de Siquem a Gaal y a sus hermanos para que no habitaran en Siquem.</br>

<br>42 Aconteci&oacute; al siguiente d&iacute;a, que el pueblo sali&oacute; al campo. Le dieron aviso a Abimelec,</br>

<br>43 el cual tom&oacute; a su gente, la reparti&oacute; en tres compa&ntilde;&iacute;as y puso emboscadas en el campo. Cuando mir&oacute;, vio al pueblo que sal&iacute;a de la ciudad. Entonces se levant&oacute; contra ellos y los atac&oacute;.</br>

<br>44 Abimelec y la compa&ntilde;&iacute;a que estaba con &eacute;l acometieron con &iacute;mpetu y se detuvieron a la entrada de la puerta de la ciudad; las otras dos compa&ntilde;&iacute;as acometieron a todos los que estaban en el campo y los mataron.</br>

<br>45 Abimelec pele&oacute; contra la ciudad todo aquel d&iacute;a, la tom&oacute; y mat&oacute; al pueblo que en ella estaba; destruy&oacute; la ciudad y la sembr&oacute; de sal.</br>

<br>46 Cuando oyeron esto todos los que estaban en la torre de Siquem, se metieron en la fortaleza del templo del dios Berit.</br>

<br>47 Avisaron a Abimelec que estaban reunidos los hombres de la torre de Siquem,</br>

<br>48 y subi&oacute; junto con toda la gente que estaba con &eacute;l al monte Salm&oacute;n, tom&oacute; un hacha en la mano, cort&oacute; una rama de los &aacute;rboles y, levant&aacute;ndola, se la puso sobre sus hombros, dici&eacute;ndole al pueblo que estaba con &eacute;l:&laquo;Lo que me hab&eacute;is visto hacer, apresuraos a hacerlo como yo.&raquo;</br>

<br>49 Todo el pueblo cort&oacute; tambi&eacute;n cada uno su rama y siguieron a Abimelec; pusieron las ramas junto a la fortaleza del templo y le prendieron fuego con ellas, de modo que todos los de la torre de Siquem murieron, unos mil, entre hombres y mujeres.</br>

<br>50 Despu&eacute;s Abimelec march&oacute; sobre Tebes, le puso sitio y tom&oacute; la ciudad.</br>

<br>51 En medio de Tebes hab&iacute;a una torre fortificada, a la cual se retiraron todos los hombres, las mujeres y todos los se&ntilde;ores de la ciudad. Cerraron tras s&iacute; las puertas y se subieron al techo de la torre.</br>

<br>52 Lleg&oacute; Abimelec a la torre y la atac&oacute;; pero cuando se acerc&oacute; a la puerta para prenderle fuego,</br>

<br>53 una mujer dej&oacute; caer un pedazo de rueda de molino sobre la cabeza de Abimelec y le rompi&oacute; el cr&aacute;neo.</br>

<br>54 Abimelec llam&oacute; apresuradamente a su escudero y le dijo:&laquo;Saca tu espada y m&aacute;tame, para que no se diga de m&iacute;: &ldquo;Una mujer lo mat&oacute;.&rdquo;&raquo;Entonces su escudero lo atraves&oacute; con la espada, y muri&oacute;.</br>

<br>55 Cuando los israelitas vieron muerto a Abimelec, se fueron cada uno a su casa.</br>

<br>56 As&iacute; pag&oacute; Dios a Abimelec el mal que hab&iacute;a hecho contra su padre al matar a sus setenta hermanos.</br>

<br>57 Y todo el mal de los hombres de Siquem lo hizo Dios volver sobre sus cabezas. Y se cumpli&oacute; en ellos la maldici&oacute;n de Jotam hijo de Jerobaal.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 10,</font></br></strong>
<br><i><font color="#CCCCFF">*Tola y Jair juzgan a Israel*</font></i></br>
<br>1 Despu&eacute;s de Abimelec, se levant&oacute; para librar a Israel Tola hijo de F&uacute;a hijo de Dodo, hombre de Isacar, el cual habitaba en Samir, en los montes de Efra&iacute;n.</br>

<br>2 Tola juzg&oacute; a Israel veintitr&eacute;s a&ntilde;os. Muri&oacute; y fue sepultado en Samir.</br>

<br>3 Tras &eacute;l se levant&oacute; Jair galaadita, el cual juzg&oacute; a Israel veintid&oacute;s a&ntilde;os.</br>

<br>4 Tuvo treinta hijos, que cabalgaban sobre treinta asnos; y ten&iacute;an treinta ciudades, que se llaman las ciudades de Jair hasta hoy, las cuales est&aacute;n en la tierra de Galaad.</br>

<br>5 Muri&oacute; Jair y fue sepultado en Cam&oacute;n.</br>

<br><i><font color="#CCCCFF">*Jeft&eacute; libera a Israel de los amonitas*</font></i></br>
<br>6 Pero los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehov&aacute; y sirvieron a los baales y a Astarot, a los dioses de Siria, a los dioses de Sid&oacute;n, a los dioses de Moab, a los dioses de los hijos de Am&oacute;n y a los dioses de los filisteos. Abandonaron a Jehov&aacute; y no lo sirvieron.</br>

<br>7 Se encendi&oacute; entonces la ira de Jehov&aacute; contra Israel, y los entreg&oacute; en manos de los filisteos y de los hijos de Am&oacute;n,</br>

<br>8 los cuales oprimieron y quebrantaron a los hijos de Israel en aquel tiempo durante dieciocho a&ntilde;os, a todos los hijos de Israel que viv&iacute;an en Galaad, al otro lado del Jord&aacute;n, en tierra del amorreo.</br>

<br>9 Los hijos de Am&oacute;n pasaron el Jord&aacute;n para hacer tambi&eacute;n guerra contra Jud&aacute;, contra Benjam&iacute;n y contra la casa de Efra&iacute;n, y sufri&oacute; Israel gran aflicci&oacute;n.</br>

<br>10 Entonces los hijos de Israel clamaron a Jehov&aacute;, diciendo:&mdash;Nosotros hemos pecado contra ti, porque hemos dejado a nuestro Dios y servido a los baales.</br>

<br>11 Jehov&aacute; respondi&oacute; a los hijos de Israel:&mdash;&iquest;No hab&eacute;is sido oprimidos de Egipto, de los amorreos, de los amonitas, de los filisteos,</br>

<br>12 de los de Sid&oacute;n, de Amalec y de Ma&oacute;n? Y cuando clamasteis a m&iacute;, &iquest;no os libr&eacute; de sus manos?</br>

<br>13 Pero vosotros me hab&eacute;is dejado y hab&eacute;is servido a dioses ajenos; por tanto, yo no os librar&eacute; m&aacute;s.</br>

<br>14 Andad y clamad a los dioses que hab&eacute;is elegido; que ellos os libren en el tiempo de vuestra aflicci&oacute;n.</br>

<br>15 Los hijos de Israel respondieron a Jehov&aacute;:&mdash;Hemos pecado; haz con nosotros como bien te parezca. S&oacute;lo te rogamos que nos libres en este d&iacute;a.</br>

<br>16 Quitaron, pues, de en medio de ellos los dioses ajenos y sirvieron a Jehov&aacute;. Y &eacute;l se angusti&oacute; a causa de la aflicci&oacute;n de Israel.</br>

<br>17 Entonces se juntaron los hijos de Am&oacute;n y acamparon en Galaad; se juntaron asimismo los hijos de Israel y acamparon en Mizpa.</br>

<br>18 Y los pr&iacute;ncipes y el pueblo de Galaad se dijeron unos a otros:&laquo;&iquest;Qui&eacute;n comenzar&aacute; la batalla contra los hijos de Am&oacute;n? El que lo haga ser&aacute; el caudillo de todos los que habitan en Galaad.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 11,</font></br></strong>
<br>1 Jeft&eacute;, el galaadita, era esforzado y valeroso. Era hijo de una ramera y de un hombre llamado Galaad.</br>

<br>2 Pero tambi&eacute;n la mujer de Galaad le dio hijos, los cuales, cuando crecieron, echaron fuera a Jeft&eacute;, dici&eacute;ndole:&laquo;No heredar&aacute;s en la casa de nuestro padre, porque eres hijo de otra mujer.&raquo;</br>

<br>3 Huy&oacute;, pues, Jeft&eacute; de sus hermanos, y se fue a vivir en tierra de Tob, donde reuni&oacute; una banda de hombres ociosos que sal&iacute;an con &eacute;l.</br>

<br>4 Aconteci&oacute; andando el tiempo, que los hijos de Am&oacute;n hicieron guerra contra Israel.</br>

<br>5 Cuando ello sucedi&oacute;, los ancianos de Galaad fueron a traer a Jeft&eacute; de la tierra de Tob,</br>

<br>6 y le dijeron:&mdash;Ven, para que seas nuestro jefe en la guerra contra los hijos de Am&oacute;n.</br>

<br>7 Jeft&eacute; respondi&oacute; a los ancianos de Galaad:&mdash;&iquest;No me aborrecisteis vosotros y me echasteis de la casa de mi padre? &iquest;Por qu&eacute;, pues, ven&iacute;s ahora a m&iacute; cuando est&aacute;is en aflicci&oacute;n?</br>

<br>8 Los ancianos de Galaad respondieron a Jeft&eacute;:&mdash;Por esta misma causa volvemos ahora a ti, para que vengas con nosotros a pelear contra los hijos de Am&oacute;n y a ser el caudillo de todos los que vivimos en Galaad.</br>

<br>9 Jeft&eacute; dijo entonces a los ancianos de Galaad:&mdash;Si me hac&eacute;is volver para que pelee contra los hijos de Am&oacute;n, y Jehov&aacute; los entrega delante de m&iacute;, &iquest;ser&eacute; yo vuestro caudillo?</br>

<br>10 Los ancianos de Galaad respondieron a Jeft&eacute;:&mdash;Jehov&aacute; sea testigo entre nosotros si no hacemos como t&uacute; dices.</br>

<br>11 Fue, pues, Jeft&eacute; con los ancianos de Galaad y el pueblo lo eligi&oacute; como su caudillo y jefe. En Mizpa, Jeft&eacute; repiti&oacute; todas sus palabras delante de Jehov&aacute;,</br>

<br>12 y envi&oacute; mensajeros al rey de los amonitas, diciendo:&mdash;&iquest;Qu&eacute; tienes t&uacute; conmigo, para venir a hacer guerra contra mi tierra?</br>

<br>13 El rey de los amonitas respondi&oacute; a los mensajeros de Jeft&eacute;:&mdash;Por cuanto Israel, cuando subi&oacute; de Egipto, tom&oacute; mi tierra, desde el Arn&oacute;n hasta el Jaboc y el Jord&aacute;n, devu&eacute;lvela t&uacute; ahora en paz.</br>

<br>14 Jeft&eacute; envi&oacute; otros mensajeros al rey de los amonitas,</br>

<br>15 con el siguiente mensaje:&mdash;Jeft&eacute; ha dicho esto: &ldquo;Israel no tom&oacute; tierra de Moab ni tierra de los hijos de Am&oacute;n.</br>

<br>16 Porque cuando Israel subi&oacute; de Egipto y anduvo por el desierto hasta el Mar Rojo, lleg&oacute; a Cades.</br>

<br>17 Entonces Israel envi&oacute; mensajeros al rey de Edom, diciendo: &lsquo;Yo te ruego que me dejes pasar por tu tierra&rsquo;, pero el rey de Edom no los escuch&oacute;. Tambi&eacute;n envi&oacute; mensajeros al rey de Moab, el cual tampoco quiso. Israel, por tanto, se qued&oacute; en Cades.</br>

<br>18 Despu&eacute;s, yendo por el desierto, rode&oacute; la tierra de Edom y la tierra de Moab y, viniendo por el lado oriental de la tierra de Moab, acamp&oacute; al otro lado de Arn&oacute;n, pero no entr&oacute; en territorio de Moab, porque Arn&oacute;n es territorio de Moab.</br>

<br>19 Asimismo envi&oacute; Israel mensajeros a Seh&oacute;n, rey de los amorreos, rey de Hesb&oacute;n, dici&eacute;ndole: &lsquo;Te ruego que me dejes pasar por tu tierra hasta mi lugar&rsquo;.</br>

<br>20 Pero Seh&oacute;n no se fi&oacute; de Israel para darle paso por su territorio, sino que reuniendo toda su gente acamp&oacute; en Jahaza y pele&oacute; contra Israel.</br>

<br>21 Pero Jehov&aacute;, Dios de Israel, entreg&oacute; a Seh&oacute;n y a todo su pueblo en manos de Israel, y los derrot&oacute;. De esta manera se apoder&oacute; Israel de toda la tierra de los amorreos que habitaban en aquel pa&iacute;s.</br>

<br>22 Tambi&eacute;n se apoder&oacute; de todo el territorio del amorreo desde el Arn&oacute;n hasta el Jaboc, y desde el desierto hasta el Jord&aacute;n.</br>

<br>23 As&iacute; que, &iquest;pretendes t&uacute; apoderarte de lo que Jehov&aacute;, Dios de Israel, le quit&oacute; al amorreo en favor de su pueblo Israel?</br>

<br>24 Lo que te haga poseer Quemos, tu dios, &iquest;no lo poseer&iacute;as t&uacute;? As&iacute;, todo lo que Jehov&aacute;, nuestro Dios, nos ha dado, nosotros lo poseeremos.</br>

<br>25 &iquest;Eres t&uacute; ahora mejor en algo que Balac hijo de Zipor, rey de Moab? &iquest;Tuvo &eacute;l alguna reclamaci&oacute;n contra Israel o hizo guerra contra nosotros?</br>

<br>26 Ya hace trescientos a&ntilde;os que Israel habita en Hesb&oacute;n y sus aldeas, en Aroer y sus aldeas, y en todas las ciudades que est&aacute;n en el territorio del Arn&oacute;n, &iquest;por qu&eacute; no las hab&eacute;is recobrado en todo ese tiempo?</br>

<br>27 As&iacute; que, yo en nada he pecado contra ti, pero t&uacute; haces mal peleando contra m&iacute;. Jehov&aacute;, que es el juez, juzgue hoy entre los hijos de Israel y los hijos de Am&oacute;n.&rdquo;</br>

<br>28 Pero el rey de los hijos de Am&oacute;n no atendi&oacute; a estas razones que Jeft&eacute; le hab&iacute;a enviado.</br>

<br>29 Entonces el esp&iacute;ritu de Jehov&aacute; vino sobre Jeft&eacute;, y &eacute;ste recorri&oacute; Galaad y Manas&eacute;s. De all&iacute; pas&oacute; a Mizpa de Galaad, y de Mizpa de Galaad pas&oacute; a los hijos de Am&oacute;n.</br>

<br>30 Entonces Jeft&eacute; hizo voto a Jehov&aacute;, diciendo:&laquo;Si entregas a los amonitas en mis manos,</br>

<br>31 cualquiera que salga de las puertas de mi casa a recibirme cuando yo regrese victorioso de los amonitas, ser&aacute; de Jehov&aacute; y lo ofrecer&eacute; en holocausto.&raquo;</br>

<br>32 Jeft&eacute; fue a pelear contra los hijos de Am&oacute;n, y Jehov&aacute; los entreg&oacute; en sus manos.</br>

<br>33 Desde Aroer y hasta llegar a Minit conquist&oacute; veinte ciudades, y hasta la Vega de las vi&ntilde;as los derrot&oacute; con gran estrago. As&iacute; fueron sometidos los amonitas por los hijos de Israel.</br>

<br>34 Cuando volvi&oacute; Jeft&eacute; a Mizpa, a su casa, su hija sali&oacute; a recibirlo con panderos y danzas. Ella era sola, su hija &uacute;nica; fuera de ella no ten&iacute;a hijo ni hija.</br>

<br>35 Cuando &eacute;l la vio, rasg&oacute; sus vestidos, diciendo:&mdash;&iexcl;Ay, hija m&iacute;a!, en verdad que me has afligido, y t&uacute; misma has venido a ser causa de mi dolor, porque le he dado mi palabra a Jehov&aacute; y no podr&eacute; retractarme.</br>

<br>36 Ella entonces le respondi&oacute;:&mdash;Padre m&iacute;o, si le has dado tu palabra a Jehov&aacute;, haz conmigo conforme a lo que prometiste, ya que Jehov&aacute; te ha permitido vengarte de tus enemigos, los hijos de Am&oacute;n.</br>

<br>37 Y a&ntilde;adi&oacute;:&mdash;Conc&eacute;deme esto: d&eacute;jame que por dos meses vaya y descienda por los montes a llorar mi virginidad junto con mis compa&ntilde;eras.</br>

<br>38 Jeft&eacute; le respondi&oacute;:&mdash;Ve.La dej&oacute; por dos meses. Fue con sus compa&ntilde;eras y llor&oacute; su virginidad por los montes.</br>

<br>39 Pasados los dos meses volvi&oacute; a su padre, quien cumpli&oacute; el voto que hab&iacute;a hecho. La hija de Jeft&eacute; nunca conoci&oacute; var&oacute;n.</br>

<br>40 Por eso es costumbre en Israel que todos los a&ntilde;os vayan las doncellas de Israel a llorar a la hija de Jeft&eacute;, el galaadita, durante cuatro d&iacute;as.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 12,</font></br></strong>
<br>1 Los hombres de la tribu de Efra&iacute;n se reunieron, pasaron hacia el norte y dijeron a Jeft&eacute;:&mdash;&iquest;Por qu&eacute; fuiste a hacer guerra contra los hijos de Am&oacute;n, y no nos llamaste para que fu&eacute;ramos contigo? &iexcl;Quemaremos ahora tu casa contigo dentro!</br>

<br>2 Jeft&eacute; les respondi&oacute;:&mdash;Yo y mi pueblo ten&iacute;amos una gran contienda con los hijos de Am&oacute;n; os llam&eacute;, pero no me defendisteis de ellos.</br>

<br>3 Viendo, pues, que no me defend&iacute;ais, arriesgu&eacute; mi vida, ataqu&eacute; a los hijos de Am&oacute;n, y Jehov&aacute; me los entreg&oacute;. &iquest;Por qu&eacute;, pues, hab&eacute;is subido hoy para pelear conmigo?</br>

<br>4 Entonces reuni&oacute; Jeft&eacute; a todos los hombres de Galaad y pele&oacute; contra Efra&iacute;n. Y los de Galaad derrotaron a Efra&iacute;n, porque hab&iacute;an dicho: &laquo;Vosotros sois fugitivos de Efra&iacute;n, vosotros los galaaditas, que habit&aacute;is entre Efra&iacute;n y Manas&eacute;s.&raquo;</br>

<br>5 Los galaaditas tomaron los vados del Jord&aacute;n a los de Efra&iacute;n, y cuando los fugitivos de Efra&iacute;n llegaban y dec&iacute;an:&mdash;Quiero pasar,los de Galaad les preguntaban:&mdash;&iquest;Eres t&uacute; efrateo?Si &eacute;l respond&iacute;a que no,</br>

<br>6 entonces le dec&iacute;an:&mdash;Ahora, pues, di &ldquo;Shibolet&rdquo;.Si dec&iacute;a &ldquo;Sibolet&rdquo;, porque no pod&iacute;a pronunciarlo correctamente, le echaban mano y lo degollaban junto a los vados del Jord&aacute;n. As&iacute; murieron cuarenta y dos mil de los de Efra&iacute;n.</br>

<br>7 Jeft&eacute; juzg&oacute; a Israel seis a&ntilde;os. Muri&oacute; Jeft&eacute;, el galaadita, y fue sepultado en una de las ciudades de Galaad.</br>

<br><i><font color="#CCCCFF">*Ibz&aacute;n, El&oacute;n y Abd&oacute;n, jueces de Israel*</font></i></br>
<br>8 Despu&eacute;s de &eacute;l juzg&oacute; a Israel Ibz&aacute;n, de Bel&eacute;n,</br>

<br>9 quien tuvo treinta hijos y treinta hijas, las cuales cas&oacute; con gente de fuera, y tom&oacute; de fuera treinta hijas para sus hijos. Juzg&oacute; a Israel siete a&ntilde;os.</br>

<br>10 Muri&oacute; Ibz&aacute;n y fue sepultado en Bel&eacute;n.</br>

<br>11 Despu&eacute;s de &eacute;l juzg&oacute; a Israel El&oacute;n, el zabulonita, quien juzg&oacute; a Israel diez a&ntilde;os.</br>

<br>12 Muri&oacute; El&oacute;n, el zabulonita, y fue sepultado en Ajal&oacute;n, en la tierra de Zabul&oacute;n.</br>

<br>13 Despu&eacute;s de &eacute;l juzg&oacute; a Israel Abd&oacute;n hijo de Hilel, el piratonita.</br>

<br>14 &Eacute;ste tuvo cuarenta hijos y treinta nietos que cabalgaban sobre setenta asnos. Juzg&oacute; a Israel ocho a&ntilde;os.</br>

<br>15 Muri&oacute; Abd&oacute;n hijo de Hilel piratonita y fue sepultado en Pirat&oacute;n, en la tierra de Efra&iacute;n, en el monte de Amalec.</br>




<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 17</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>