<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 22 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day22-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 22 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: 1Cr. 11,-15, / Sal. 8,19,29,65,68,103,108,138, /1Cr. 16,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 11,-15,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 11,</font></br></strong>
<br><i><font color="#CCCCFF">*David, proclamado rey de Israel*</font></i></br>
<br>1 Entonces todo Israel se congreg&oacute; en torno a David en Hebr&oacute;n, y le dijeron: &laquo;Nosotros somos tu hueso y tu carne.</br>

<br>2 Tambi&eacute;n antes de ahora, mientras Sa&uacute;l reinaba, t&uacute; eras quien sacaba a la guerra a Israel, y lo volv&iacute;as a traer. Tambi&eacute;n Jehov&aacute; tu Dios te ha dicho: &ldquo;T&uacute; apacentar&aacute;s a mi pueblo Israel, y t&uacute; ser&aacute;s pr&iacute;ncipe sobre Israel, mi pueblo.&rdquo;&raquo;</br>

<br>3 Y vinieron todos los ancianos de Israel ante el rey, en Hebr&oacute;n; David hizo un pacto con ellos delante de Jehov&aacute;, y ungieron a David como rey sobre Israel, por medio de Samuel, conforme a la palabra de Jehov&aacute;.</br>

<br><i><font color="#CCCCFF">*David toma la fortaleza de Si&oacute;n*</font></i></br>
<br>4 Entonces se fue David con todo Israel a Jerusal&eacute;n, la cual es Jeb&uacute;s; y los jebuseos habitaban en aquella tierra.</br>

<br>5 Y los habitantes de Jeb&uacute;s dijeron a David: &laquo;No entrar&aacute;s ac&aacute;.&raquo; Pero David tom&oacute; la fortaleza de Si&oacute;n, que es la Ciudad de David.</br>

<br>6 David hab&iacute;a dicho: &laquo;El que primero derrote a los jebuseos ser&aacute; cabeza y jefe&raquo;. Entonces Joab hijo de Sarvia subi&oacute; el primero, y fue hecho jefe.</br>

<br>7 Se instal&oacute; David en la fortaleza, y por esto la llamaron la Ciudad de David.</br>

<br>8 Edific&oacute; la ciudad alrededor, desde Milo hasta el muro; y Joab repar&oacute; el resto de la ciudad.</br>

<br>9 Y David iba adelantando y creciendo, y Jehov&aacute; de los ej&eacute;rcitos estaba con &eacute;l.</br>

<br><i><font color="#CCCCFF">*Los valientes de David*</font></i></br>
<br>10 &Eacute;stos son los jefes de los valientes que David tuvo, los que le ayudaron en su reino, junto con todo Israel, para hacerle reinar sobre Israel, conforme a la palabra de Jehov&aacute;.</br>

<br>11 &Eacute;sta es la lista de los valientes que David tuvo: Jasobeam hijo de Hacmoni, caudillo de los treinta, el cual blandi&oacute; su lanza una vez contra trescientos, a los cuales mat&oacute;.</br>

<br>12 Despu&eacute;s de &eacute;ste estaba Eleazar hijo de Dodo, el ahoh&iacute;ta, el cual era de los tres valientes.</br>

<br>13 &Eacute;ste estuvo con David en Pasdamim, donde los filisteos se hab&iacute;an concentrado para la batalla. Hab&iacute;a all&iacute; una parcela de tierra llena de cebada, y cuando el pueblo huy&oacute; delante de los filisteos,</br>

<br>14 &eacute;l se puso en medio de la parcela, la defendi&oacute; y venci&oacute; a los filisteos, pues Jehov&aacute; los favoreci&oacute; con una gran victoria.</br>

<br>15 Tres de los treinta jefes descendieron a la pe&ntilde;a a encontrarse con David, a la cueva de Adulam, cuando el campamento de los filisteos se hallaba en el valle de Refaim.</br>

<br>16 David estaba entonces en la fortaleza, mientras una guarnici&oacute;n de los filisteos ocupaba Bel&eacute;n.</br>

<br>17 David expres&oacute; este deseo: &laquo;&iexcl;Qui&eacute;n me diera de beber de las aguas del pozo de Bel&eacute;n, que est&aacute; a la puerta!&raquo;</br>

<br>18 Y aquellos tres irrumpieron en el campamento de los filisteos, sacaron agua del pozo de Bel&eacute;n, que est&aacute; a la puerta, la tomaron y se la llevaron a David; pero &eacute;l no la quiso beber, sino que la derram&oacute; para Jehov&aacute;, y dijo:</br>

<br>19 &laquo;Gu&aacute;rdeme mi Dios de hacer esto. &iquest;Voy acaso a beber la sangre y la vida de estos hombres que con peligro de sus vidas la han tra&iacute;do?&raquo; Y no la quiso beber. Esto hicieron aquellos tres valientes.</br>

<br>20 Abisai, hermano de Joab, era jefe de los treinta. Una vez, blandi&oacute; su lanza contra trescientos hombres y los mat&oacute;. As&iacute; gan&oacute; renombre entre los tres.</br>

<br>21 Fue el m&aacute;s ilustre de los treinta, pues lleg&oacute; a ser su jefe, pero no igual&oacute; a los tres primeros.</br>

<br>22 Bena&iacute;a hijo de Joiada era hijo de un hombre valiente de Cabseel, de grandes haza&ntilde;as; &eacute;l venci&oacute; a los dos leones de Moab; tambi&eacute;n descendi&oacute; y mat&oacute; a un le&oacute;n en un foso, en medio de una nevada.</br>

<br>23 &Eacute;l mismo venci&oacute; a un egipcio, hombre de cinco codos de estatura; y el egipcio tra&iacute;a una lanza como un rodillo de tejedor, pero &eacute;l descendi&oacute; con un palo, y arrebat&oacute; al egipcio la lanza de la mano y lo mat&oacute; con su misma lanza.</br>

<br>24 Esto hizo Bena&iacute;a hijo de Joiada, y conquist&oacute; renombre entre los tres valientes.</br>

<br>25 Fue el m&aacute;s distinguido de los treinta, pero no igual&oacute; a los tres primeros. A &eacute;ste puso David en su guardia personal.</br>

<br>26 Los valientes de los ej&eacute;rcitos eran: Asael, hermano de Joab, Elhanan hijo de Dodo, el de Bel&eacute;n,</br>

<br>27 Samot, el harodita, Heles, el pelonita;</br>

<br>28 Ira hijo de Iques, el teco&iacute;ta, Abiezer, el anatotita,</br>

<br>29 Sibecai, el husatita, Ilai, el ahoh&iacute;ta,</br>

<br>30 Maharai, el netofatita, Heled hijo de Baana, el netofatita,</br>

<br>31 Itai hijo de Ribai, de Gabaa, de los hijos de Benjam&iacute;n, Bena&iacute;a, el piratonita,</br>

<br>32 Hurai, del r&iacute;o Gaas, Abiel, el arbatita,</br>

<br>33 Azmavet, el barhumita, Eliaba, el saalbonita,</br>

<br>34 los hijos de Hasem, el gizonita, Jonat&aacute;n hijo de Sage, el ararita,</br>

<br>35 Ah&iacute;am hijo de Sacar, el ararita, Elifal hijo de Ur,</br>

<br>36 Hefer, el mequeratita, Ah&iacute;as, el pelonita,</br>

<br>37 Hezro, el carmelita, Naarai hijo de Ezbai,</br>

<br>38 Joel, hermano de Nat&aacute;n, Mibhar hijo de Hagrai,</br>

<br>39 Selec, el amonita, Naharai, el beerotita, escudero de Joab hijo de Sarvia,</br>

<br>40 Ira, el itrita, Gareb, el itrita,</br>

<br>41 Ur&iacute;as, el heteo, Zabad hijo de Ahlai,</br>

<br>42 Adina hijo de Siza, el rubenita, pr&iacute;ncipe de los rubenitas, y treinta hombres con &eacute;l,</br>

<br>43 Han&aacute;n hijo de Maaca, Josafat, el mitnita,</br>

<br>44 Uz&iacute;as, el astarotita, Sama y Jehiel hijos de Hotam, el aroerita;</br>

<br>45 Jediael hijo de Simri, y Joha, su hermano, el tizita,</br>

<br>46 Eliel, el mahavita, Jerebai y Josav&iacute;a hijos de Elnaam, Itma, el moabita,</br>

<br>47 Eliel, Obed, y Jaasiel, el mesoba&iacute;ta.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 12,</font></br></strong>
<br><i><font color="#CCCCFF">*El ej&eacute;rcito de David*</font></i></br>
<br>1 &Eacute;stos son los que vinieron ante David en Siclag, estando &eacute;l a&uacute;n encerrado por causa de Sa&uacute;l hijo de Cis; eran de los valientes que le ayudaron en la guerra.</br>

<br>2 Estaban armados de arcos y usaban ambas manos para tirar piedras con la honda y flechas con el arco.De los hermanos de Sa&uacute;l de Benjam&iacute;n,</br>

<br>3 el jefe era Ahiezer, despu&eacute;s Jo&aacute;s, hijos de Semaa, el gabaatita; Jeziel y Pelet hijos de Azmavet, Beraca y Jeh&uacute;, el anatotita,</br>

<br>4 Isma&iacute;as, el gabaonita, valiente entre los treinta, y jefe entre ellos; Jerem&iacute;as, Jahaziel, Johan&aacute;n, Jozabad, el gederatita,</br>

<br>5 Eluzai, Jerimot, Beal&iacute;as, Semar&iacute;as, Sefat&iacute;as, el harufita,</br>

<br>6 Elcana, Is&iacute;as, Azareel, Joezer y Jasobeam, core&iacute;tas,</br>

<br>7 y Joela y Zebad&iacute;as hijos de Jeroham, de Gedor.</br>

<br>8 Tambi&eacute;n de los de Gad huyeron y fueron adonde estaba David, al lugar fuerte en el desierto, hombres de guerra muy valientes para pelear, diestros con el escudo y la lanza; sus rostros eran como rostros de leones, y eran ligeros como las gacelas sobre las monta&ntilde;as.</br>

<br>9 Ezer, el primero, Obad&iacute;as, el segundo, Eliab, el tercero,</br>

<br>10 Mismana, el cuarto, Jerem&iacute;as, el quinto,</br>

<br>11 Atai, el sexto, Eliel, el s&eacute;ptimo,</br>

<br>12 Johan&aacute;n, el octavo, Elzabad, el noveno,</br>

<br>13 Jerem&iacute;as, el d&eacute;cimo y Macbanai, el und&eacute;cimo.</br>

<br>14 &Eacute;stos fueron capitanes del ej&eacute;rcito de los hijos de Gad. El menor estaba a cargo de cien hombres, y el mayor, de mil.</br>

<br>15 Estos pasaron el Jord&aacute;n en el mes primero, cuando se hab&iacute;a desbordado por todas sus riberas; e hicieron huir a todos los habitantes de los valles al oriente y al occidente.</br>

<br>16 Asimismo algunos de los hijos de Benjam&iacute;n y de Jud&aacute; fueron ante David al lugar fuerte.</br>

<br>17 David sali&oacute; a su encuentro y les habl&oacute; diciendo:&mdash;Si hab&eacute;is venido a m&iacute; en son de paz y para ayudarme, me unir&eacute; a vosotros; pero si es para entregarme a mis enemigos, sin que mis manos est&eacute;n manchadas de maldad, v&eacute;alo el Dios de nuestros padres, y os lo demande.</br>

<br>18 Entonces el esp&iacute;ritu vino sobre Amasai, jefe de los treinta, y dijo:&laquo;&iexcl;Somos tuyos, David!&iexcl;Estamos contigo, hijo de Isa&iacute;!&iexcl;Paz, paz para ti,y paz para quienes te ayudan,pues tambi&eacute;n tu Dios te ayuda!&raquo;David los recibi&oacute; y los puso entre los capitanes de la tropa.</br>

<br>19 Tambi&eacute;n se pasaron a David algunos de Manas&eacute;s, cuando fue con los filisteos a la batalla contra Sa&uacute;l (pero David no los ayud&oacute;, porque los jefes de los filisteos, tras deliberar, lo despidieron diciendo: &laquo;Con peligro de nuestras cabezas se pasar&aacute; a su se&ntilde;or Sa&uacute;l.&raquo;)</br>

<br>20 As&iacute; que cuando volvi&oacute; &eacute;l a Siclag, se pasaron a &eacute;l de los de Manas&eacute;s: Adnas, Jozabad, Jediael, Micael, Jozabad, Eli&uacute; y Ziletai, pr&iacute;ncipes de millares de los de Manas&eacute;s.</br>

<br>21 Estos ayudaron a David contra la banda de merodeadores, pues todos ellos eran hombres valientes, y fueron capitanes en el ej&eacute;rcito.</br>

<br>22 Cada d&iacute;a le llegaba ayuda a David, hasta que se form&oacute; un gran ej&eacute;rcito, como un ej&eacute;rcito de Dios.</br>

<br>23 &Eacute;ste es el n&uacute;mero de los principales que estaban listos para la guerra, y llegaron a David en Hebr&oacute;n para traspasarle el reino de Sa&uacute;l, conforme a la palabra de Jehov&aacute;:</br>

<br>24 De los hijos de Jud&aacute; que tra&iacute;an escudo y lanza, seis mil ochocientos estaban listos para la guerra.</br>

<br>25 De los hijos de Sime&oacute;n, siete mil cien hombres, valientes y esforzados para la guerra.</br>

<br>26 De los hijos de Lev&iacute;, cuatro mil seiscientos;</br>

<br>27 asimismo Joiada, pr&iacute;ncipe de los del linaje de Aar&oacute;n, y con &eacute;l tres mil setecientos hombres,</br>

<br>28 y Sadoc, joven valiente y esforzado, con veintid&oacute;s de los principales de la casa de su padre.</br>

<br>29 De los hijos de Benjam&iacute;n, hermanos de Sa&uacute;l, tres mil; porque hasta entonces muchos de ellos se manten&iacute;an fieles a la casa de Sa&uacute;l.</br>

<br>30 De los hijos de Efra&iacute;n, veinte mil ochocientos, muy valientes, hombres ilustres en las casas de sus padres.</br>

<br>31 De la media tribu de Manas&eacute;s, dieciocho mil, los cuales fueron designados para ir a proclamar a David como rey.</br>

<br>32 De los hijos de Isacar, doscientos principales, entendidos en los tiempos, y que sab&iacute;an lo que Israel deb&iacute;a hacer, y cuyas &oacute;rdenes segu&iacute;an todos sus hermanos.</br>

<br>33 De Zabul&oacute;n, cincuenta mil, que sal&iacute;an a la campa&ntilde;a prontos para la guerra, con toda clase de armas de guerra y dispuestos a pelear sin doblez de coraz&oacute;n.</br>

<br>34 De Neftal&iacute;, mil capitanes, y con ellos treinta y siete mil con escudo y lanza.</br>

<br>35 De los de Dan, dispuestos a pelear, veintiocho mil seiscientos.</br>

<br>36 De Aser, dispuestos para la guerra y preparados para pelear, cuarenta mil.</br>

<br>37 Y del otro lado del Jord&aacute;n, de los rubenitas y gaditas y de la media tribu de Manas&eacute;s, ciento veinte mil con toda clase de armas de guerra.</br>

<br>38 Todos estos hombres de guerra, dispuestos para guerrear, fueron con coraz&oacute;n perfecto a Hebr&oacute;n, para poner a David como rey sobre todo Israel; asimismo todos los dem&aacute;s de Israel estaban de acuerdo en poner a David como rey.</br>

<br>39 Y estuvieron all&iacute; con David tres d&iacute;as comiendo y bebiendo, porque sus hermanos hab&iacute;an provisto para ellos.</br>

<br>40 Tambi&eacute;n los que les eran vecinos, hasta Isacar y Zabul&oacute;n y Neftal&iacute;, trajeron v&iacute;veres en asnos, camellos, mulos y bueyes; provisi&oacute;n de harina, tortas de higos, pasas, vino y aceite, y bueyes y ovejas en abundancia, porque en Israel hab&iacute;a alegr&iacute;a.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 13,</font></br></strong>
<br><i><font color="#CCCCFF">*David propone trasladar el Arca*</font></i></br>
<br>1 Entonces David consult&oacute; con los capitanes de millares y de centenas, y con todos los jefes.</br>

<br>2 Y dijo David a toda la asamblea de Israel: &laquo;Si os parece bien y si es la voluntad de Jehov&aacute;, nuestro Dios, enviaremos a todas partes por nuestros hermanos que han quedado en todas las tierras de Israel, y por los sacerdotes y levitas que est&aacute;n con ellos en sus ciudades y ejidos, para que se re&uacute;nan con nosotros;</br>

<br>3 y traigamos el Arca de nuestro Dios junto a nosotros, porque desde el tiempo de Sa&uacute;l no hemos hecho caso de ella.&raquo;</br>

<br>4 Y dijo toda la asamblea que se hiciera as&iacute;, porque el asunto parec&iacute;a bien a todo el pueblo.</br>

<br><i><font color="#CCCCFF">*David intenta trasladar el Arca*</font></i></br>
<br>5 Entonces David reuni&oacute; a todo Israel, desde Sihor de Egipto hasta la entrada de Hamat, para que trajeran el Arca de Dios desde Quiriat-jearim.</br>

<br>6 Y subi&oacute; David con todo Israel a Baala de Quiriat-jearim, que est&aacute; en Jud&aacute;, para trasladar de all&iacute; el Arca de Jehov&aacute; Dios, que habita entre los querubines, sobre la cual su nombre es invocado.</br>

<br>7 Y llevaron el Arca de Dios de la casa de Abinadab en un carro nuevo; y Uza y Ah&iacute;o guiaban el carro.</br>

<br>8 David y todo Israel se regocijaban delante de Dios con todas sus fuerzas, con c&aacute;nticos, arpas, salterios, tamboriles, c&iacute;mbalos y trompetas.</br>

<br>9 Pero cuando llegaron a la era de Quid&oacute;n, Uza extendi&oacute; su mano hacia al Arca para sostenerla, porque los bueyes tropezaban.</br>

<br>10 Se encendi&oacute; contra Uza el furor de Jehov&aacute;, y lo hiri&oacute;, porque hab&iacute;a extendido su mano hacia el Arca; y muri&oacute; all&iacute; delante de Dios.</br>

<br>11 David tuvo pesar, porque Jehov&aacute; hab&iacute;a castigado a Uza; por lo que llam&oacute; a aquel lugar P&eacute;rez-uza, hasta el d&iacute;a de hoy.</br>

<br>12 Y David temi&oacute; a Dios aquel d&iacute;a, y dijo: &laquo;&iquest;C&oacute;mo he de llevar a mi casa el Arca de Dios?&raquo;</br>

<br>13 Y no traslad&oacute; David el Arca a su casa, a la ciudad de David, sino que la llev&oacute; a casa de Obed-edom, el geteo.</br>

<br>14 El Arca de Dios estuvo tres meses en la casa de la familia de Obed-edom; y bendijo Jehov&aacute; la casa de Obed-edom, y todo cuanto ten&iacute;a.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 14,</font></br></strong>
<br><i><font color="#CCCCFF">*Hiram env&iacute;a embajadores a David*</font></i></br>
<br>1 Hiram, rey de Tiro, envi&oacute; a David embajadores y madera de cedro, y alba&ntilde;iles y carpinteros, para que le edificaran una casa.</br>

<br>2 Entonces entendi&oacute; David que Jehov&aacute; lo hab&iacute;a confirmado como rey sobre Israel, pues hab&iacute;a exaltado su reino sobre su pueblo Israel.</br>

<br><i><font color="#CCCCFF">*Hijos de David nacidos en Jerusal&eacute;n*</font></i></br>
<br>3 Tambi&eacute;n David tom&oacute; mujeres en Jerusal&eacute;n, y engendr&oacute; m&aacute;s hijos e hijas.</br>

<br>4 &Eacute;stos son los nombres de los que le nacieron en Jerusal&eacute;n: Sam&uacute;a, Sobab, Nat&aacute;n, Salom&oacute;n,</br>

<br>5 Ibhar, Elis&uacute;a, Elpelet,</br>

<br>6 Noga, Nefeg, Jaf&iacute;a,</br>

<br>7 Elisama, Beeliada y Elifelet.</br>

<br><i><font color="#CCCCFF">*David derrota a los filisteos*</font></i></br>
<br>8 Cuando oyeron los filisteos que David hab&iacute;a sido ungido rey sobre todo Israel, subieron todos en busca de David. Lo supo David y sali&oacute; contra ellos.</br>

<br>9 Los filisteos llegaron y se extendieron por el valle de Refaim.</br>

<br>10 Entonces David consult&oacute; a Dios, diciendo:&mdash;&iquest;Subir&eacute; contra los filisteos? &iquest;Los entregar&aacute;s en mis manos?Jehov&aacute; le respondi&oacute;:&mdash;Sube, porque yo los entregar&eacute; en tus manos.</br>

<br>11 Subieron, pues, a Baal-perazim, y all&iacute; los derrot&oacute; David. Dijo luego David: &laquo;Dios abri&oacute; una brecha entre mis enemigos por mi mano, como un torrente de agua.&raquo; Por esto llamaron el nombre de aquel lugar Baal-perazim.</br>

<br>12 Dejaron all&iacute; sus dioses, y David dijo que los quemaran.</br>

<br>13 Volvieron los filisteos a extenderse por el valle,</br>

<br>14 y volvi&oacute; David a consultar a Dios, y Dios le dijo: &laquo;No subas tras ellos, sino rod&eacute;alos y at&aacute;calos frente a las balsameras.</br>

<br>15 Cuando oigas venir un estruendo por las copas de las balsameras, sal a la batalla, porque Dios saldr&aacute; delante de ti y herir&aacute; el ej&eacute;rcito de los filisteos.&raquo;</br>

<br>16 Hizo, pues, David como Dios le mand&oacute;, y derrotaron al ej&eacute;rcito de los filisteos desde Gaba&oacute;n hasta Gezer.</br>

<br>17 Y la fama de David se divulg&oacute; por todas aquellas tierras; y Jehov&aacute; puso el temor de David sobre todas las naciones.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 15,</font></br></strong>
<br><i><font color="#CCCCFF">*Traslado del Arca a Jerusal&eacute;n*</font></i></br>
<br>1 Hizo David tambi&eacute;n casas para s&iacute; en la Ciudad de David, y arregl&oacute; un lugar para el Arca de Dios, y le levant&oacute; una tienda.</br>

<br>2 Entonces dijo David: &laquo;El Arca de Dios no debe ser llevada sino por los levitas; porque a ellos ha elegido Jehov&aacute; para que lleven el Arca de Jehov&aacute;, y le sirvan perpetuamente.&raquo;</br>

<br>3 Congreg&oacute;, pues, David a todo Israel en Jerusal&eacute;n, para que llevaran el Arca de Jehov&aacute; al lugar que &eacute;l le hab&iacute;a preparado.</br>

<br>4 Reuni&oacute; tambi&eacute;n David a los hijos de Aar&oacute;n y a los levitas;</br>

<br>5 de los hijos de Coat, a Uriel, el jefe, y sus hermanos, ciento veinte.</br>

<br>6 De los hijos de Merari, a Asa&iacute;as, el jefe, y sus hermanos, doscientos veinte.</br>

<br>7 De los hijos de Gers&oacute;n, a Joel, el jefe, y sus hermanos, ciento treinta.</br>

<br>8 De los hijos de Elizaf&aacute;n, a Sema&iacute;as, el jefe, y sus hermanos, doscientos.</br>

<br>9 De los hijos de Hebr&oacute;n, a Eliel, el jefe, y sus hermanos, ochenta.</br>

<br>10 De los hijos de Uziel, a Aminadab, el jefe, y sus hermanos, ciento doce.</br>

<br>11 Luego llam&oacute; David a los sacerdotes Sadoc y Abiatar, y a los levitas Uriel, Asa&iacute;as, Joel, Sema&iacute;as, Eliel y Aminadab,</br>

<br>12 y les dijo: &laquo;Vosotros, que sois los principales padres de las familias de los levitas, santificaos, vosotros y vuestros hermanos, y llevad el Arca de Jehov&aacute;, Dios de Israel, al lugar que le he preparado;</br>

<br>13 pues por no haberlo hecho as&iacute; vosotros la primera vez, Jehov&aacute;, nuestro Dios, nos quebrant&oacute;, por cuanto no le buscamos seg&uacute;n su ordenanza.&raquo;</br>

<br>14 Se santificaron, pues, los sacerdotes y los levitas para traer el Arca de Jehov&aacute;, Dios de Israel.</br>

<br>15 Y los hijos de los levitas trajeron el Arca de Dios puesta sobre sus hombros en las barras, como lo hab&iacute;a mandado Mois&eacute;s, conforme a la palabra de Jehov&aacute;.</br>

<br>16 Asimismo dijo David a los principales de los levitas que designaran a cantores entre sus hermanos, con instrumentos de m&uacute;sica, con salterios, arpas y c&iacute;mbalos, para que los hicieran resonar con alegr&iacute;a.</br>

<br>17 Entonces los levitas designaron a Hem&aacute;n hijo de Joel; y de sus hermanos, a Asaf hijo de Berequ&iacute;as; y de los hijos de Merari y de sus hermanos, a Et&aacute;n hijo de Cusa&iacute;as.</br>

<br>18 Y con ellos a sus hermanos del segundo orden, a Zacar&iacute;as, Jaaziel, Semiramot, Jehiel, Uni, Eliab, Bena&iacute;a, Maas&iacute;as, Matat&iacute;as, Elifelehu, Micn&iacute;as, Obed-edom y Jeiel, los porteros.</br>

<br>19 As&iacute;, Hem&aacute;n, Asaf y Et&aacute;n, que eran cantores, tocaban c&iacute;mbalos de bronce.</br>

<br>20 Zacar&iacute;as, Aziel, Semiramot, Jehiel, Uni, Eliab, Maas&iacute;as y Bena&iacute;a ten&iacute;an salterios sobre Alamot.</br>

<br>21 Matat&iacute;as, Elifelehu, Micn&iacute;as, Obed-edom, Jeiel y Azaz&iacute;as, ten&iacute;an arpas afinadas en la octava para dirigir.</br>

<br>22 Y Quenan&iacute;as, jefe de los levitas en la m&uacute;sica, fue puesto para dirigir el canto, porque era entendido en ello.</br>

<br>23 Berequ&iacute;as y Elcana eran porteros del Arca.</br>

<br>24 Seban&iacute;as, Josafat, Natanael, Amasai, Zacar&iacute;as, Bena&iacute;a y Eliezer, sacerdotes, tocaban las trompetas delante del Arca de Dios; Obed-edom y Jeh&iacute;as eran tambi&eacute;n porteros del Arca.</br>

<br>25 David, pues, junto a los ancianos de Israel y los capitanes de millares, fueron a traer el Arca del pacto de Jehov&aacute;, de casa de Obed-edom, con alegr&iacute;a.</br>

<br>26 Como Dios ayud&oacute; a los levitas que llevaban el Arca del pacto de Jehov&aacute;, sacrificaron siete novillos y siete carneros.</br>

<br>27 Iba David vestido de lino fino, y tambi&eacute;n todos los levitas que llevaban el Arca, y asimismo los cantores; y Quenan&iacute;as era maestro de canto entre los cantores. Llevaba tambi&eacute;n David sobre s&iacute; un efod de lino.</br>

<br>28 De esta manera llevaba todo Israel el Arca del pacto de Jehov&aacute;, con j&uacute;bilo y sonido de bocinas, trompetas y c&iacute;mbalos, al son de salterios y arpas.</br>

<br>29 Cuando el Arca del pacto de Jehov&aacute; lleg&oacute; a la Ciudad de David, Mical, hija de Sa&uacute;l, estaba mirando por una ventana; al ver al rey David que saltaba y danzaba, lo menospreci&oacute; en su coraz&oacute;n.</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 8,19,29,65,68,103,108,138,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 8,</font></br></strong>
<br><i><font color="#CCCCFF">*La gloria de Dios y la honra del hombre*</font></i></br>
<br><i><font color="#F78181">『Al m&uacute;sico principal; sobre Gitit.Salmo de David』</font></i></br>
<br>1 &iexcl;Jehov&aacute;, Se&ntilde;or nuestro,cu&aacute;n grande es tu nombreen toda la tierra!&iexcl;Has puesto tu gloriasobre los cielos!</br>

<br>2 De la boca de los ni&ntilde;osy de los que a&uacute;n maman,fundaste la fortalezaa causa de tus enemigos,para hacer callar al enemigoy al vengativo.</br>

<br>3 Cuando veo tus cielos, obra de tus dedos,la luna y las estrellas que t&uacute; formaste,</br>

<br>4 digo: &laquo;&iquest;Qu&eacute; es el hombrepara que tengas de &eacute;l memoria,y el hijo del hombrepara que lo visites?&raquo;</br>

<br>5 Lo has hechopoco menor que los &aacute;ngelesy lo coronaste de gloria y de honra.</br>

<br>6 Lo hiciste se&ntilde;orearsobre las obras de tus manos;todo lo pusiste debajo de sus pies:,</br>

<br>7 ovejas y bueyes, todo ello,y asimismo las bestias del campo,</br>

<br>8 las aves del cielo y los peces del mar;&iexcl;todo cuanto pasapor los senderos del mar!</br>

<br>9 &iexcl;Jehov&aacute;, Se&ntilde;or nuestro,cu&aacute;n grande es tu nombreen toda la tierra!</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 19,</font></br></strong>
<br><i><font color="#CCCCFF">*Las obras y la palabra de Dios*</font></i></br>
<br><i><font color="#F78181">『Al m&uacute;sico principal. Salmo de David』</font></i></br>
<br>1 Los cielos cuentan la gloria de Diosy el firmamento anunciala obra de sus manos.</br>

<br>2 Un d&iacute;a emite palabra a otro d&iacute;ay una noche a otra nochedeclara sabidur&iacute;a.</br>

<br>3 No hay lenguaje ni palabrasni es o&iacute;da su voz.</br>

<br>4 Por toda la tierra sali&oacute; su vozy hasta el extremo del mundosus palabras.En ellos puso tabern&aacute;culo para el sol;</br>

<br>5 y &eacute;ste, como esposo que salede su alcoba,se alegra cual gigantepara correr el camino.</br>

<br>6 De un extremo de los cielos es su saliday su curso hasta el t&eacute;rmino de ellos.Nada hay que se esconda de su calor.</br>

<br>7 La ley de Jehov&aacute; es perfecta:convierte el alma;el testimonio de Jehov&aacute; es fiel:hace sabio al sencillo.</br>

<br>8 Los mandamientos de Jehov&aacute; son rectos:alegran el coraz&oacute;n;el precepto de Jehov&aacute; es puro:alumbra los ojos.</br>

<br>9 El temor de Jehov&aacute; es limpio:permanece para siempre;los juicios de Jehov&aacute; son verdad:todos justos.</br>

<br>10 Deseables son m&aacute;s que el oro,m&aacute;s que mucho oro refinado;y dulces m&aacute;s que la miel,la que destila del panal.</br>

<br>11 Tu siervo es, adem&aacute;s,amonestado con ellos;en guardarlos hay gran recompensa.</br>

<br>12 &iquest;Qui&eacute;n puede discernirsus propios errores?L&iacute;brame de los que me son ocultos.</br>

<br>13 Preserva tambi&eacute;n a tu siervode las soberbias,que no se ense&ntilde;oreen de m&iacute;.Entonces ser&eacute; &iacute;ntegroy estar&eacute; libre de gran rebeli&oacute;n.</br>

<br>14 &iexcl;Sean gratos los dichos de mi bocay la meditaci&oacute;n de mi coraz&oacute;ndelante de ti,Jehov&aacute;, roca m&iacute;a y redentor m&iacute;o!</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 29,</font></br></strong>
<br><i><font color="#CCCCFF">*Poder y gloria de Jehov&aacute;*</font></i></br>
<br><i><font color="#F78181">『Salmo de David』</font></i></br>
<br>1 Tributad a Jehov&aacute;, hijos de los poderosos,dad a Jehov&aacute; la gloria y el poder.</br>

<br>2 Dad a Jehov&aacute; la gloria debida a su nombre;adorad a Jehov&aacute; en la hermosurade la santidad.,</br>

<br>3 Voz de Jehov&aacute; sobre las aguas.&iexcl;Truena el Dios de gloria:Jehov&aacute; sobre las muchas aguas!</br>

<br>4 Voz de Jehov&aacute; con potencia;voz de Jehov&aacute; con gloria.</br>

<br>5 Voz de Jehov&aacute; que quiebra los cedros;&iexcl;quiebra Jehov&aacute; los cedros del L&iacute;bano!</br>

<br>6 Los hace saltar como becerros;al L&iacute;bano y al Siri&oacute;ncomo hijos de toros salvajes.</br>

<br>7 Voz de Jehov&aacute;que derrama llamas de fuego;</br>

<br>8 voz de Jehov&aacute; que hace temblar el desierto;&iexcl;hace temblar Jehov&aacute; el desierto de Cades!</br>

<br>9 Voz de Jehov&aacute; que desgaja las encinasy desnuda los bosques.En su Templo todo proclama su gloria.</br>

<br>10 Jehov&aacute; preside en el diluvioy se sienta Jehov&aacute; como rey para siempre.</br>

<br>11 Jehov&aacute; dar&aacute; poder a su pueblo;Jehov&aacute; bendecir&aacute; a su pueblo con paz.</br>






<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 65,</font></br></strong>
<br><i><font color="#CCCCFF">*La generosidad de Dios en la naturaleza*</font></i></br>
<br><i><font color="#F78181">『Al m&uacute;sico principal. Salmo.C&aacute;ntico de David』</font></i></br>
<br>1 Tuya, Dios, es la alabanza en Si&oacute;n,y a ti se pagar&aacute;n los votos.</br>

<br>2 T&uacute; oyes la oraci&oacute;n;a ti vendr&aacute; toda carne.</br>

<br>3 Las iniquidades prevalecen contra m&iacute;,pero t&uacute; perdonas nuestras rebeliones.</br>

<br>4 Bienaventurado el que t&uacute; escojasy atraigas a tipara que habite en tus atrios.Seremos saciados del bien de tu Casa,de tu santo Templo.</br>

<br>5 Con tremendas cosasnos responder&aacute;s t&uacute; en justicia,Dios de nuestra salvaci&oacute;n,esperanza de todos los t&eacute;rminos de la tierray de los m&aacute;s remotos confines del mar.</br>

<br>6 T&uacute;, el que afirma los montes con su poder,ce&ntilde;ido de valent&iacute;a;</br>

<br>7 el que sosiega el estruendo de los mares,el estruendo de sus olas,y el alboroto de las naciones.</br>

<br>8 Por tanto, los habitantes de los confines de la tierra temen ante tus maravillas.T&uacute; haces alegrar las salidas de la ma&ntilde;ana y de la tarde.</br>

<br>9 Visitas la tierra y la riegas;en gran manera la enriqueces.Con el r&iacute;o de Dios, lleno de aguas,preparas el grano de elloscuando as&iacute; la dispones.</br>

<br>10 Haces que se empapen sus surcos,haces correr el agua por sus canales,la ablandas con lluvias,bendices sus renuevos.</br>

<br>11 T&uacute; coronas el a&ntilde;o con tus bienesy tus nubes destilan abundancia,</br>

<br>12 destilan sobre los pastizales del desiertoy los collados se ci&ntilde;en de alegr&iacute;a.</br>

<br>13 Se visten de manadas los llanosy los valles se cubren de grano;&iexcl;dan voces de j&uacute;bilo y aun cantan!</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 68,</font></br></strong>
<br><i><font color="#CCCCFF">*El Dios del Sina&iacute; y del santuario*</font></i></br>
<br><i><font color="#F78181">『Al m&uacute;sico principal. Salmo de David.C&aacute;ntico』</font></i></br>
<br>1 Lev&aacute;ntese Dios,sean esparcidos sus enemigosy huyan de su presencialos que lo aborrecen.</br>

<br>2 Como es lanzado el humo,los disipar&aacute;s;como se derrite la cera ante el fuego,as&iacute; perecer&aacute;n los imp&iacute;os delante de Dios.</br>

<br>3 Mas los justos se alegrar&aacute;n;se gozar&aacute;n delante de Diosy saltar&aacute;n de alegr&iacute;a.</br>

<br>4 Cantad a Dios,cantad salmos a su nombre;exaltad al que cabalga sobre los cielos.Jah es su nombre:&iexcl;alegraos delante de &eacute;l!</br>

<br>5 Padre de hu&eacute;rfanos y defensor de viudases Dios en su santa morada.</br>

<br>6 Dios hace habitar en familiaa los desamparados;saca a los cautivos a prosperidad;mas los rebeldes habitan en tierra &aacute;rida.</br>

<br>7 Cuando t&uacute;, Dios,saliste delante de tu pueblo,cuando anduviste por el desierto, Selah</br>

<br>8 la tierra tembl&oacute; y destilaron los cielos;ante la presencia de Dios,aquel Sina&iacute; tembl&oacute;,delante de Dios, del Dios de Israel.</br>

<br>9 Abundante lluvia esparciste, oh Dios;a tu heredad exhausta t&uacute; la reanimaste.</br>

<br>10 Los que son de tu grey han morado en ella;por tu bondad, Dios,has provisto para el pobre.</br>

<br>11 El Se&ntilde;or daba la palabra,multitud de mujeres anunciabalas buenas nuevas:</br>

<br>12 &laquo;&iexcl;Huyeron, huyeron reyes de ej&eacute;rcitos!&raquo;,y las mujeres que se quedaban en casa repart&iacute;an los despojos.</br>

<br>13 Bien que quedasteis echadosentre los tiestos,ser&eacute;is como alas de palomacubiertas de plata,y sus plumas de amarillez de oro.</br>

<br>14 Cuando esparci&oacute; el Omnipotentea los reyes all&iacute;,fue como si hubiera nevadoen el monte Salm&oacute;n.</br>

<br>15 Muy altos son los montes de Bas&aacute;n,altas son sus cimas.</br>

<br>16 &iquest;Por qu&eacute; mir&aacute;is con hostilidad,montes altos,al monte que dese&oacute; Diospara su morada?Ciertamente Jehov&aacute; habitar&aacute; en &eacute;lpara siempre.</br>

<br>17 Los carros de Dios se cuentan por veintenas de millares de millares;el Se&ntilde;or viene del Sina&iacute; a su santuario.</br>

<br>18 Subiste a lo alto, tomaste cautivos.Tomaste dones de los hombres,tambi&eacute;n de los rebeldes,para que habite entre ellos Jah Dios.</br>

<br>19 &iexcl;Bendito sea el Se&ntilde;or!&iexcl;Cada d&iacute;a nos colma de beneficiosel Dios de nuestra salvaci&oacute;n! Selah</br>

<br>20 Dios, nuestro Dios, ha de salvarnos;de Jehov&aacute; el Se&ntilde;ores el librar de la muerte.</br>

<br>21 Ciertamente Dios herir&aacute; la cabezade sus enemigos,la testa cabelludadel que camina en sus pecados.</br>

<br>22 El Se&ntilde;or dijo: &laquo;De Bas&aacute;n te har&eacute; volver;de las profundidades del marte har&eacute; volver,</br>

<br>23 porque tu pie se enrojecer&aacute;con la sangre de tus enemigos,y con ella la lengua de tus perros.&raquo;</br>

<br>24 &iexcl;Vieron tus caminos, oh Dios;los caminos de mi Dios, de mi Rey,en el santuario!</br>

<br>25 Los cantores van delante,los m&uacute;sicos atr&aacute;s;en medio, las doncellas con panderos.</br>

<br>26 &iexcl;Bendecid a Dios en las congregaciones;al Se&ntilde;or, vosotros de la estirpe de Israel!</br>

<br>27 All&iacute; estaba el joven Benjam&iacute;n,a la cabeza de ellos,los pr&iacute;ncipes de Jud&aacute;en su congregaci&oacute;n,los pr&iacute;ncipes de Zabul&oacute;n,los pr&iacute;ncipes de Neftal&iacute;.</br>

<br>28 Tu Dios ha ordenado tu fuerza;confirma, Dios,lo que has hecho para nosotros.</br>

<br>29 Por causa de tu Templo, en Jerusal&eacute;n,los reyes te ofrecer&aacute;n dones.</br>

<br>30 Reprime la reuni&oacute;n de gentes armadas,la multitud de toroscon los becerros de los pueblos,hasta que todos se sometancon sus piezas de plata.&iexcl;Esparce a los pueblos que se complacen en la guerra!</br>

<br>31 Vendr&aacute;n pr&iacute;ncipes de Egipto;Etiop&iacute;a se apresurar&aacute; a extendersus manos hacia Dios.</br>

<br>32 &iexcl;Reinos de la tierra, cantad a Dios,cantad al Se&ntilde;or, Selah</br>

<br>33 al que cabalga sobre los cielos de los cielos, que son desde la antig&uuml;edad!&Eacute;l har&aacute; o&iacute;r su voz, su poderosa voz.</br>

<br>34 Atribuid el poder a Dios;sobre Israel es su magnificenciay su poder est&aacute; en los cielos.</br>

<br>35 Temible eres, Dios, desde tus santuarios.El Dios de Israel, &eacute;l da fuerza y vigora su pueblo.Bendito sea Dios.</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 103,</font></br></strong>
<br><i><font color="#CCCCFF">*Alabanza por las bendiciones de Dios*</font></i></br>
<br><i><font color="#F78181">『Salmo de David』</font></i></br>
<br>1 Bendice, alma m&iacute;a, a Jehov&aacute;,y bendiga todo mi ser su santo nombre.</br>

<br>2 Bendice, alma m&iacute;a, a Jehov&aacute;,y no olvides ninguno de sus beneficios.</br>

<br>3 &Eacute;l es quien perdona todas tus maldades,el que sana todas tus dolencias,</br>

<br>4 el que rescata del hoyo tu vida,el que te corona de favoresy misericordias,</br>

<br>5 el que sacia de bien tu bocade modo que te rejuvenezcascomo el &aacute;guila.</br>

<br>6 Jehov&aacute; es el que hace justiciay derecho a todos los que padecen violencia.</br>

<br>7 Sus caminos notific&oacute; a Mois&eacute;s,y a los hijos de Israel sus obras.</br>

<br>8 Misericordioso y clemente es Jehov&aacute;;lento para la iray grande en misericordia.</br>

<br>9 No contender&aacute; para siempreni para siempre guardar&aacute; el enojo.</br>

<br>10 No ha hecho con nosotrosconforme a nuestras maldadesni nos ha pagadoconforme a nuestros pecados,</br>

<br>11 porque, como la altura de los cielossobre la tierra,engrandeci&oacute; su misericordiasobre los que lo temen.</br>

<br>12 Cuanto est&aacute; lejos el oriente del occidente,hizo alejar de nosotrosnuestras rebeliones.</br>

<br>13 Como el padre se compadece de los hijos,se compadece Jehov&aacute; de los que lo temen,</br>

<br>14 porque &eacute;l conoce nuestra condici&oacute;n;se acuerda de que somos polvo.</br>

<br>15 El hombre, como la hierba son sus d&iacute;as;florece como la flor del campo,</br>

<br>16 que pas&oacute; el viento por ella, y pereci&oacute;,y su lugar ya no la conocer&aacute; m&aacute;s.</br>

<br>17 Mas la misericordia de Jehov&aacute; es desde la eternidad y hasta la eternidadsobre los que lo temen,y su justicia sobre los hijos de los hijos,</br>

<br>18 sobre los que guardan su pactoy los que se acuerdande sus mandamientospara ponerlos por obra.</br>

<br>19 Jehov&aacute; estableci&oacute; en los cielos su tronoy su reino domina sobre todos.</br>

<br>20 &iexcl;Bendecid a Jehov&aacute;, vosotros sus &aacute;ngeles,poderosos en fortaleza,que ejecut&aacute;is su palabraobedeciendo a la voz de su precepto!</br>

<br>21 &iexcl;Bendecid a Jehov&aacute;,vosotros todos sus ej&eacute;rcitos,ministros suyos que hac&eacute;is su voluntad!</br>

<br>22 &iexcl;Bendecid a Jehov&aacute;,vosotras todas sus obras,en todos los lugares de su se&ntilde;or&iacute;o!&iexcl;Bendice, alma m&iacute;a, a Jehov&aacute;!</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 108,</font></br></strong>
<br><i><font color="#CCCCFF">*Petici&oacute;n de ayuda contra el enemigo*</font></i></br>
<br><i><font color="#F78181">『C&aacute;ntico. Salmo de David』</font></i></br>
<br>1 Mi coraz&oacute;n, Dios, est&aacute; dispuesto;cantar&eacute; y entonar&eacute; salmos;&eacute;sta es mi gloria.</br>

<br>2 &iexcl;Despi&eacute;rtate, salterio y arpa;despertar&eacute; al alba!</br>

<br>3 Te alabar&eacute;, Jehov&aacute;, entre los pueblos;a ti cantar&eacute; salmos entre las naciones,</br>

<br>4 porque m&aacute;s grande que los cieloses tu misericordiay hasta los cielos tu fidelidad.</br>

<br>5 Exaltado seas, Dios, sobre los cielos,y sobre toda la tierrasea enaltecida tu gloria.</br>

<br>6 Para que sean librados tus amados,salva con tu diestra y resp&oacute;ndeme.</br>

<br>7 Dios ha dicho en su santuario:&laquo;&iexcl;Yo me alegrar&eacute;; repartir&eacute; a Siquemy medir&eacute; el valle de Sucot!</br>

<br>8 M&iacute;o es Galaad, m&iacute;o es Manas&eacute;sy Efra&iacute;n es la fortaleza de mi cabeza;Jud&aacute; es mi legislador.</br>

<br>9 Moab, la vasija para lavarme;sobre Edom echar&eacute; mi calzado;me regocijar&eacute; sobre Filistea.&raquo;</br>

<br>10 &iquest;Qui&eacute;n me guiar&aacute; a la ciudad fortificada?&iquest;Qui&eacute;n me guiar&aacute; hasta Edom?</br>

<br>11 &iquest;No ser&aacute;s t&uacute;, Dios,que nos hab&iacute;as desechadoy no sal&iacute;as, Dios, con nuestros ej&eacute;rcitos?</br>

<br>12 Danos socorro contra el adversario,porque vana es la ayuda del hombre.</br>

<br>13 En Dios haremos proezasy &eacute;l hollar&aacute; a nuestros enemigos.</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 138,</font></br></strong>
<br><i><font color="#CCCCFF">*Acci&oacute;n de gracias por el favor de Jehov&aacute;*</font></i></br>
<br><i><font color="#F78181">『Salmo de David』</font></i></br>
<br>1 Te alabar&eacute; con todo mi coraz&oacute;n;delante de los dioses te cantar&eacute; salmos.</br>

<br>2 Me postrar&eacute; hacia tu santo Temploy alabar&eacute; tu nombrepor tu misericordia y tu fidelidad,porque has engrandecido tu nombrey tu palabra sobre todas las cosas.</br>

<br>3 El d&iacute;a que clam&eacute;, me respondiste;fortaleciste el vigor de mi alma.</br>

<br>4 Te alabar&aacute;n, Jehov&aacute;,todos los reyes de la tierra,porque han o&iacute;do los dichos de tu boca.</br>

<br>5 Cantar&aacute;n de los caminos de Jehov&aacute;,porque la gloria de Jehov&aacute; es grande,</br>

<br>6 porque Jehov&aacute; es excelso,y atiende al humilde,pero al altivo mira de lejos.</br>

<br>7 Cuando ando en medio de la angustia,t&uacute; me vivificas;contra la ira de mis enemigosextiendes tu manoy me salva tu diestra.</br>

<br>8 Jehov&aacute; cumplir&aacute; su prop&oacute;sito en m&iacute;.Tu misericordia, Jehov&aacute;, es para siempre;&iexcl;no desampares la obra de tus manos!</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 16,</font></br></strong>
<br>1 As&iacute; trajeron el Arca de Dios, y la pusieron en medio de la tienda que David hab&iacute;a levantado para ella; y ofrecieron holocaustos y sacrificios de paz delante de Dios.</br>

<br>2 Cuando David acab&oacute; de ofrecer el holocausto y los sacrificios de paz, bendijo al pueblo en el nombre de Jehov&aacute;.</br>

<br>3 Y reparti&oacute; a todo Israel, as&iacute; a hombres como a mujeres, a cada uno una torta de pan, una pieza de carne y una torta de pasas.</br>

<br>4 Puso delante del Arca de Jehov&aacute; ministros de los levitas, para que recordaran, confesaran y alabaran a Jehov&aacute;, Dios de Israel:</br>

<br>5 Asaf, el primero; el segundo despu&eacute;s de &eacute;l, Zacar&iacute;as; Jeiel, Semiramot, Jehiel, Matat&iacute;as, Eliab, Bena&iacute;a, Obed-edom y Jeiel, con sus instrumentos de salterios y arpas; pero Asaf tocaba los c&iacute;mbalos.</br>

<br>6 Tambi&eacute;n los sacerdotes Bena&iacute;a y Jahaziel tocaban continuamente las trompetas delante del Arca del pacto de Dios.</br>

<br><i><font color="#CCCCFF">*Salmo de acci&oacute;n de gracias de David*</font></i></br>
<br>7 Aquel d&iacute;a David, por primera vez, puso a Asaf y sus hermanos a cargo de la alabanza a Jehov&aacute;:</br>

<br>8 &laquo;&iexcl;Alabad a Jehov&aacute;,invocad su nombre,dad a conocer entre los pueblos sus obras!</br>

<br>9 &iexcl;Cantad a &eacute;l, cantadle salmos;hablad de todas sus maravillas!</br>

<br>10 &raquo;&iexcl;Gloriaos en su santo nombre;al&eacute;grese el coraz&oacute;nde los que buscan a Jehov&aacute;!</br>

<br>11 &iexcl;Buscad a Jehov&aacute; y su poder;buscad su rostro continuamente!</br>

<br>12 Acordaos de las maravillas que ha hecho,de sus prodigiosy de los juicios de su boca,</br>

<br>13 vosotros, hijos de Israel, su siervo,hijos de Jacob, sus escogidos.</br>

<br>14 Jehov&aacute;, &eacute;l es nuestro Dios,sus juicios est&aacute;n en toda la tierra.</br>

<br>15 &Eacute;l se acuerda de su pactoperpetuamente,y de la palabra que mand&oacute;para mil generaciones;</br>

<br>16 del pacto que concert&oacute; con Abraham,y de su juramento a Isaac,</br>

<br>17 el cual confirm&oacute; a Jacob por estatuto,a Israel por pacto sempiterno,</br>

<br>18 diciendo: &ldquo;A ti dar&eacute; la tierra de Cana&aacute;n,porci&oacute;n de tu heredad.&rdquo;</br>

<br>19 &raquo;Cuando ellos eran pocos en n&uacute;mero,pocos y forasteros en ella,</br>

<br>20 y andaban de naci&oacute;n en naci&oacute;n,y de un reino a otro pueblo,</br>

<br>21 no permiti&oacute; que nadie los oprimiera;antes por amor de elloscastig&oacute; a los reyes.</br>

<br>22 Dijo: &ldquo;No toqu&eacute;is a mis ungidosni hag&aacute;is mal a mis profetas.&rdquo;</br>

<br>23 &raquo;Cantad a Jehov&aacute; toda la tierra,proclamad de d&iacute;a en d&iacute;a su salvaci&oacute;n.</br>

<br>24 Cantad entre las gentes su gloria,en todos los pueblos sus maravillas.</br>

<br>25 Porque grande es Jehov&aacute;,digno de suprema alabanzay m&aacute;s temible que todos los dem&aacute;s dioses.</br>

<br>26 Porque &iacute;dolos sontodos los dioses de los pueblos,mas Jehov&aacute; hizo los cielos.</br>

<br>27 Alabanza y magnificenciahay delante de &eacute;l.Poder y alegr&iacute;a hay en su morada.</br>

<br>28 &raquo;&iexcl;Tributad a Jehov&aacute;,familias de los pueblos,dad a Jehov&aacute; gloria y poder!</br>

<br>29 &iexcl;Dad a Jehov&aacute;la honra debida a su nombre!Traed ofrenda y venid delante de &eacute;l.&iexcl;Postraos delante de Jehov&aacute;en la hermosura de la santidad!</br>

<br>30 &iexcl;Que tiemble en su presenciatoda la tierra!&Eacute;l afirm&oacute; el mundopara que no se conmueva.</br>

<br>31 Al&eacute;grense los cielos, g&oacute;cese la tierra.Digan en las naciones: &ldquo;Jehov&aacute; reina.&rdquo;</br>

<br>32 &iexcl;Resuene el mar y su plenitud!&iexcl;Al&eacute;grese el campoy todo lo que hay en &eacute;l!</br>

<br>33 Entonces cantar&aacute;nlos &aacute;rboles de los bosquesdelante de Jehov&aacute;,porque viene a juzgar la tierra.</br>

<br>34 &raquo;Aclamad a Jehov&aacute;, porque &eacute;l es bueno;porque su misericordia es eterna.</br>

<br>35 Y decid: &ldquo;&iexcl;S&aacute;lvanos, Dios,salvaci&oacute;n nuestra!Rec&oacute;genos y l&iacute;branos de las naciones,para que confesemos tu santo nombre,y nos gloriemos en tus alabanzas.&rdquo;</br>

<br>36 &iexcl;Bendito sea Jehov&aacute;, Dios de Israel,de eternidad a eternidad!&raquo;Y dijo todo el pueblo: &laquo;Am&eacute;n&raquo;, y alab&oacute; a Jehov&aacute;.</br>

<br><i><font color="#CCCCFF">*Los levitas encargados del Arca*</font></i></br>
<br>37 David dej&oacute; all&iacute;, delante del Arca del pacto de Jehov&aacute;, a Asaf y a sus hermanos, para que ministraran de continuo delante del Arca, seg&uacute;n el rito de cada d&iacute;a;</br>

<br>38 y a Obed-edom con sus sesenta y ocho hermanos; y a Obed-edom hijo de Jedut&uacute;n, y a Hosa, como porteros.</br>

<br>39 Asimismo al sacerdote Sadoc, y a los sacerdotes, sus hermanos, delante del tabern&aacute;culo de Jehov&aacute; en el lugar alto que estaba en Gaba&oacute;n,</br>

<br>40 para que sacrificaran continuamente, por la ma&ntilde;ana y por la tarde, holocaustos a Jehov&aacute; en el altar del holocausto, conforme a todo lo que est&aacute; escrito en la ley que Jehov&aacute; prescribi&oacute; a Israel.</br>

<br>41 Con ellos estaban Hem&aacute;n, Jedut&uacute;n y los otros escogidos, designados por sus nombres, para glorificar a Jehov&aacute;, porque es eterna su misericordia.</br>

<br>42 Y con ellos, a Hem&aacute;n y Jedut&uacute;n, que ten&iacute;an trompetas, c&iacute;mbalos y otros instrumentos de m&uacute;sica para acompa&ntilde;ar los cantos a Dios. Los hijos de Jedut&uacute;n eran porteros.</br>

<br>43 Despu&eacute;s todo el pueblo se fue, cada cual a su casa; tambi&eacute;n David se volvi&oacute; para bendecir su casa.</br>





<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 22</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>