<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 12 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day12-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


 <strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 12 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: N&uacute;meros 28,-36, / Deuteronomio 1,-3,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 28,-36,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 28,</font></br></strong>
<br><i><font color="#CCCCFF">*La ofrenda diaria*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Manda a los hijos de Israel y diles: Cuidar&eacute;is de presentarme a su tiempo mis ofrendas, mi pan con las ofrendas quemadas de olor grato para m&iacute;.</br>

<br>3 &raquo;Tambi&eacute;n les dir&aacute;s: &Eacute;sta es la ofrenda quemada que presentar&eacute;is a Jehov&aacute;: dos corderos sin tacha, de un a&ntilde;o, cada d&iacute;a, ser&aacute; el holocausto continuo.</br>

<br>4 Ofrecer&aacute;s un cordero por la ma&ntilde;ana, y el otro cordero lo ofrecer&aacute;s a la ca&iacute;da de la tarde;</br>

<br>5 y como oblaci&oacute;n, la d&eacute;cima parte de un efa de flor de harina amasada con un cuarto de un hin de aceite de olivas machacadas.</br>

<br>6 Es el holocausto continuo de olor grato que fue ordenado en el monte Sina&iacute; como ofrenda quemada para Jehov&aacute;.</br>

<br>7 Su libaci&oacute;n: la cuarta parte de un hin con cada cordero. Derramar&aacute;s la libaci&oacute;n de vino superior ante Jehov&aacute; en el santuario.</br>

<br>8 Ofrecer&aacute;s el segundo cordero a la ca&iacute;da de la tarde; conforme a la ofrenda de la ma&ntilde;ana y conforme a su libaci&oacute;n ofrecer&aacute;s. Es una ofrenda quemada de olor grato a Jehov&aacute;.</br>

<br><i><font color="#CCCCFF">*La ofrenda semanal y mensual*</font></i></br>
<br>9 &raquo;Pero el s&aacute;bado ofrecer&aacute;s dos corderos de un a&ntilde;o, sin defecto, y dos d&eacute;cimas de flor de harina amasada con aceite como oblaci&oacute;n, con su libaci&oacute;n.</br>

<br>10 Es el holocausto de cada s&aacute;bado, adem&aacute;s del holocausto continuo y su libaci&oacute;n.</br>

<br>11 &raquo;Al comienzo de vuestros meses ofrecer&eacute;is en holocausto a Jehov&aacute; dos becerros de la vacada, un carnero y siete corderos de un a&ntilde;o, sin defecto;</br>

<br>12 tres d&eacute;cimas de flor de harina amasada con aceite, como oblaci&oacute;n por cada becerro; dos d&eacute;cimas de flor de harina amasada con aceite, como oblaci&oacute;n por el carnero,</br>

<br>13 y una d&eacute;cima de flor de harina amasada con aceite, como oblaci&oacute;n que se ofrecer&aacute; por cada cordero. Es un holocausto de olor grato, ofrenda que se quema a Jehov&aacute;.</br>

<br>14 Sus libaciones de vino: medio hin por cada becerro, la tercera parte de un hin por cada carnero y la cuarta parte de un hin por cada cordero. &Eacute;ste es el holocausto de cada mes para todos los meses del a&ntilde;o.</br>

<br>15 Tambi&eacute;n un macho cabr&iacute;o en expiaci&oacute;n se ofrecer&aacute; a Jehov&aacute;, adem&aacute;s del holocausto continuo con su libaci&oacute;n.</br>

<br><i><font color="#CCCCFF">*Ofrendas de las fiestas solemnes*</font></i></br>
<br>16 &raquo;Pero en el primer mes, el d&iacute;a catorce del mes, ser&aacute; la Pascua de Jehov&aacute;,</br>

<br>17 y el d&iacute;a quince de este mes ser&aacute; la fiesta solemne: durante siete d&iacute;as se comer&aacute;n panes sin levadura.</br>

<br>18 El primer d&iacute;a habr&aacute; santa convocaci&oacute;n: ninguna obra de siervos har&eacute;is.</br>

<br>19 Presentar&eacute;is, como ofrenda que se quema en holocausto a Jehov&aacute;, dos becerros de la vacada, un carnero y siete corderos de un a&ntilde;o, sin defecto.</br>

<br>20 Su ofrenda de harina amasada con aceite: tres d&eacute;cimas por cada becerro, dos d&eacute;cimas por el carnero,</br>

<br>21 y por cada uno de los siete corderos ofrecer&eacute;is una d&eacute;cima.</br>

<br>22 Tambi&eacute;n ofrecer&eacute;is un macho cabr&iacute;o como expiaci&oacute;n para reconciliaros.</br>

<br>23 Esto ofrecer&eacute;is adem&aacute;s del holocausto de la ma&ntilde;ana, que es el holocausto continuo.</br>

<br>24 Conforme a esto ofrecer&eacute;is cada uno de los siete d&iacute;as, vianda y ofrenda que se quema con olor grato para Jehov&aacute;: se ofrecer&aacute; adem&aacute;s del holocausto continuo y de su libaci&oacute;n.</br>

<br>25 Y el s&eacute;ptimo d&iacute;a tendr&eacute;is santa convocaci&oacute;n: ninguna obra de siervos har&eacute;is.</br>

<br>26 &raquo;Adem&aacute;s, el d&iacute;a de las primicias, cuando present&eacute;is la ofrenda de los nuevos frutos a Jehov&aacute; en la fiesta de las Semanas, tendr&eacute;is santa convocaci&oacute;n: ninguna obra de siervos har&eacute;is.</br>

<br>27 Ofrecer&eacute;is, como holocausto de olor grato a Jehov&aacute;, dos becerros de la vacada, un carnero y siete corderos de un a&ntilde;o.</br>

<br>28 La ofrenda correspondiente ser&aacute; de flor de harina amasada con aceite, tres d&eacute;cimas por cada becerro, dos d&eacute;cimas por el carnero,</br>

<br>29 y por cada uno de los siete corderos una d&eacute;cima.</br>

<br>30 Tambi&eacute;n un macho cabr&iacute;o para hacer la expiaci&oacute;n por vosotros.</br>

<br>31 Los ofrecer&eacute;is, adem&aacute;s del holocausto continuo con sus ofrendas y sus libaciones. Los animales ser&aacute;n sin defecto.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 29,</font></br></strong>
<br>1 &raquo;En el s&eacute;ptimo mes, el primero de mes, tendr&eacute;is santa convocaci&oacute;n: ninguna obra de siervos har&eacute;is. Os ser&aacute; d&iacute;a de tocar las trompetas.</br>

<br>2 Ofrecer&eacute;is como holocausto de olor grato a Jehov&aacute; un becerro de la vacada, un carnero y siete corderos de un a&ntilde;o, sin defecto,</br>

<br>3 y su ofrenda de flor de harina amasada con aceite; tres d&eacute;cimas de efa por el becerro, dos d&eacute;cimas por el carnero</br>

<br>4 y una d&eacute;cima por cada uno de los siete corderos;</br>

<br>5 y un macho cabr&iacute;o como expiaci&oacute;n para reconciliaros,</br>

<br>6 adem&aacute;s del holocausto del mes y su ofrenda, del holocausto continuo, su ofrenda y sus libaciones, conforme a la Ley, como ofrenda de olor grato quemada a Jehov&aacute;.</br>

<br>7 &raquo;El diez de este mes s&eacute;ptimo tendr&eacute;is santa convocaci&oacute;n, y afligir&eacute;is vuestras almas: ninguna obra har&eacute;is.</br>

<br>8 Ofrecer&eacute;is como holocausto de olor grato a Jehov&aacute; un becerro de la vacada, un carnero y siete corderos de un a&ntilde;o, que ser&aacute;n sin defecto.</br>

<br>9 Sus ofrendas: flor de harina amasada con aceite, tres d&eacute;cimas de efa por el becerro, dos d&eacute;cimas por el carnero</br>

<br>10 y una d&eacute;cima por cada uno de los siete corderos;</br>

<br>11 y un macho cabr&iacute;o como expiaci&oacute;n, adem&aacute;s de la ofrenda de las expiaciones por el pecado, del holocausto continuo, de sus ofrendas y sus libaciones.</br>

<br>12 &raquo;Tambi&eacute;n el d&iacute;a quince del s&eacute;ptimo mes tendr&eacute;is santa convocaci&oacute;n: ninguna obra de siervos har&eacute;is y celebrar&eacute;is fiesta solemne a Jehov&aacute; durante siete d&iacute;as.</br>

<br>13 Ofrecer&eacute;is como holocausto, como ofrenda de olor grato que se quema a Jehov&aacute;, trece becerros de la vacada, dos carneros y catorce corderos de un a&ntilde;o, que han de ser sin defecto.</br>

<br>14 Sus ofrendas ser&aacute;n de flor de harina amasada con aceite, tres d&eacute;cimas de efa por cada uno de los trece becerros, dos d&eacute;cimas por cada uno de los dos carneros</br>

<br>15 y una d&eacute;cima por cada uno de los catorce corderos;</br>

<br>16 y un macho cabr&iacute;o como expiaci&oacute;n, adem&aacute;s del holocausto continuo, su ofrenda y su libaci&oacute;n.</br>

<br>17 &raquo;El segundo d&iacute;a ofrecer&eacute;is doce becerros de la vacada, dos carneros y catorce corderos de un a&ntilde;o, sin defecto,</br>

<br>18 con sus ofrendas y sus libaciones por los becerros, los carneros y los corderos, seg&uacute;n su n&uacute;mero, conforme a la Ley;</br>

<br>19 y un macho cabr&iacute;o como expiaci&oacute;n, adem&aacute;s del holocausto continuo, su ofrenda y su libaci&oacute;n.</br>

<br>20 &raquo;El tercer d&iacute;a ofrecer&eacute;is once becerros, dos carneros y catorce corderos de un a&ntilde;o, sin defecto,</br>

<br>21 con sus ofrendas y sus libaciones por los becerros, los carneros y los corderos, seg&uacute;n su n&uacute;mero, conforme a la ley;</br>

<br>22 y un macho cabr&iacute;o como expiaci&oacute;n, adem&aacute;s del holocausto continuo, su ofrenda y su libaci&oacute;n.</br>

<br>23 &raquo;El cuarto d&iacute;a ofrecer&eacute;is diez becerros, dos carneros y catorce corderos de un a&ntilde;o, sin defecto,</br>

<br>24 con sus ofrendas y sus libaciones por los becerros, los carneros y los corderos, seg&uacute;n su n&uacute;mero, conforme a la Ley;</br>

<br>25 y un macho cabr&iacute;o como expiaci&oacute;n, adem&aacute;s del holocausto continuo, su ofrenda y su libaci&oacute;n.</br>

<br>26 &raquo;El quinto d&iacute;a ofrecer&eacute;is nueve becerros, dos carneros y catorce corderos de un a&ntilde;o, sin defecto,</br>

<br>27 con sus ofrendas y sus libaciones por los becerros, los carneros y los corderos, seg&uacute;n su n&uacute;mero, conforme a la Ley;</br>

<br>28 y un macho cabr&iacute;o como expiaci&oacute;n, adem&aacute;s del holocausto continuo, su ofrenda y su libaci&oacute;n.</br>

<br>29 &raquo;El sexto d&iacute;a ofrecer&eacute;is ocho becerros, dos carneros y catorce corderos de un a&ntilde;o, sin defecto,</br>

<br>30 con sus ofrendas y sus libaciones por los becerros, los carneros y los corderos, seg&uacute;n su n&uacute;mero, conforme a la Ley;</br>

<br>31 y un macho cabr&iacute;o como expiaci&oacute;n, adem&aacute;s del holocausto continuo, su ofrenda y su libaci&oacute;n.</br>

<br>32 &raquo;El s&eacute;ptimo d&iacute;a ofrecer&eacute;is siete becerros, dos carneros y catorce corderos de un a&ntilde;o, sin defecto,</br>

<br>33 con sus ofrendas y sus libaciones por los becerros, los carneros y los corderos, seg&uacute;n su n&uacute;mero, conforme a la Ley;</br>

<br>34 y un macho cabr&iacute;o como expiaci&oacute;n, adem&aacute;s del holocausto continuo, su ofrenda y su libaci&oacute;n.</br>

<br>35 &raquo;El octavo d&iacute;a tendr&eacute;is solemnidad: ninguna obra de siervos har&eacute;is.</br>

<br>36 Ofrecer&eacute;is como holocausto, como ofrenda de olor grato que se quema a Jehov&aacute;, un becerro, un carnero y siete corderos de un a&ntilde;o, sin defecto,</br>

<br>37 con sus ofrendas y sus libaciones por el becerro, el carnero y los corderos, seg&uacute;n su n&uacute;mero, conforme a la Ley;</br>

<br>38 y un macho cabr&iacute;o como expiaci&oacute;n, adem&aacute;s del holocausto continuo, su ofrenda y su libaci&oacute;n.</br>

<br>39 &raquo;Estas cosas ofrecer&eacute;is a Jehov&aacute; en vuestras fiestas solemnes, adem&aacute;s de vuestros votos y ofrendas voluntarias, de vuestros holocaustos, ofrendas y libaciones, y de vuestras ofrendas de paz.&raquo;</br>

<br>40 Y Mois&eacute;s comunic&oacute; a los hijos de Israel todo lo que Jehov&aacute; le hab&iacute;a mandado.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 30,</font></br></strong>
<br><i><font color="#CCCCFF">*Ley de los votos*</font></i></br>
<br>1 Habl&oacute; Mois&eacute;s a los pr&iacute;ncipes de las tribus de los hijos de Israel y les dijo: &laquo;Esto es lo que Jehov&aacute; ha mandado:</br>

<br>2 Cuando alguien haga un voto a Jehov&aacute;, o haga un juramento ligando su alma con alguna obligaci&oacute;n, no quebrantar&aacute; su palabra; har&aacute; conforme a todo lo que sali&oacute; de su boca.</br>

<br>3 &raquo;Pero cuando una mujer joven, que todav&iacute;a vive en la casa de su padre, haga un voto a Jehov&aacute; o asuma alguna obligaci&oacute;n,</br>

<br>4 si su padre sabe de su voto o de la obligaci&oacute;n con que lig&oacute; su alma, y su padre no dice nada, todos los votos de ella ser&aacute;n firmes, y toda obligaci&oacute;n con que haya ligado su alma, firme ser&aacute;.</br>

<br>5 Pero si su padre se lo proh&iacute;be el d&iacute;a en que se entera, ninguno de los votos y las obligaciones con que ella haya ligado su alma ser&aacute; firme. Y Jehov&aacute; la perdonar&aacute;, por cuanto su padre se lo prohibi&oacute;.</br>

<br>6 &raquo;Pero si es casada y hace votos, o pronuncia con sus labios cosa con que obligue su alma,</br>

<br>7 y al enterarse su marido no dice nada, los votos de ella ser&aacute;n firmes, y la obligaci&oacute;n con que lig&oacute; su alma, firme ser&aacute;.</br>

<br>8 Pero si cuando su marido se entera, se lo proh&iacute;be, entonces queda anulado el voto que ella hizo y el compromiso de sus labios con que lig&oacute; su alma. Y Jehov&aacute; la perdonar&aacute;.</br>

<br>9 &raquo;Pero todo voto de viuda o repudiada con que ligue su alma ser&aacute; firme.</br>

<br>10 &raquo;Si una mujer hace un voto en casa de su marido, y ha ligado su alma con alguna obligaci&oacute;n bajo juramento,</br>

<br>11 y al enterarse su marido no dice nada ni se lo proh&iacute;be, entonces todos sus votos ser&aacute;n firmes, y toda obligaci&oacute;n con que haya ligado su alma, firme ser&aacute;.</br>

<br>12 Pero si su marido los anul&oacute; el d&iacute;a que se enter&oacute;, todo lo que sali&oacute; de sus labios en cuanto a sus votos y en cuanto a la obligaci&oacute;n de su alma, ser&aacute; nulo; su marido los anul&oacute;, y Jehov&aacute; la perdonar&aacute;.</br>

<br>13 &raquo;Todo voto y todo juramento que obligue a afligir el alma, su marido lo confirmar&aacute;, o su marido lo anular&aacute;.</br>

<br>14 Pero si su marido calla ante ello, d&iacute;a tras d&iacute;a, entonces confirm&oacute; todos sus votos y todas las obligaciones que pesan sobre ella; los confirm&oacute;, por cuanto call&oacute; ante ello el d&iacute;a que se enter&oacute;.</br>

<br>15 Pero si los anula despu&eacute;s de haberse enterado, entonces &eacute;l cargar&aacute; con el pecado de ella.&raquo;</br>

<br>16 &Eacute;stas son las ordenanzas que Jehov&aacute; mand&oacute; a Mois&eacute;s entre el marido y su mujer, y entre el padre y la hija que, durante su juventud, todav&iacute;a vive en casa de su padre.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 31,</font></br></strong>
<br><i><font color="#CCCCFF">*Israel toma venganza de Madi&aacute;n*</font></i></br>
<br>1 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Ejecuta la venganza de los hijos de Israel contra los madianitas; despu&eacute;s ir&aacute;s a reunirte con tu pueblo.&raquo;</br>

<br>3 Entonces Mois&eacute;s dijo al pueblo:&laquo;Armaos algunos de vosotros para la guerra contra Madi&aacute;n, y vayan a ejecutar la venganza de Jehov&aacute; en Madi&aacute;n.</br>

<br>4 Enviar&eacute;is a la guerra a mil de cada tribu de todas las tribus de los hijos de Israel.&raquo;</br>

<br>5 As&iacute; fueron aportados, de los millares de Israel, mil por cada tribu: doce mil hombres en pie de guerra.</br>

<br>6 Mois&eacute;s los envi&oacute; a la guerra; mil de cada tribu envi&oacute;. Finees, hijo del sacerdote Eleazar, fue a la guerra con los vasos del santuario y con las trompetas en sus manos para tocar.</br>

<br>7 Pelearon contra Madi&aacute;n como Jehov&aacute; lo mand&oacute; a Mois&eacute;s, y mataron a todos los hombres.</br>

<br>8 Adem&aacute;s de estas v&iacute;ctimas, mataron tambi&eacute;n a los reyes de Madi&aacute;n, Evi, Requem, Zur, Hur y Reba: cinco reyes de Madi&aacute;n. Tambi&eacute;n mataron a espada a Balaam hijo de Beor.</br>

<br>9 Los hijos de Israel se llevaron cautivas a las mujeres de los madianitas con sus ni&ntilde;os, y les arrebataron todas sus bestias, todos sus ganados y bienes.</br>

<br>10 Incendiaron todas sus ciudades, aldeas y habitaciones.</br>

<br>11 Tomaron todo el despojo y todo el bot&iacute;n, tanto de hombres como de bestias,</br>

<br>12 y llevaron los cautivos, el bot&iacute;n y los despojos ante Mois&eacute;s, ante el sacerdote Eleazar y ante la congregaci&oacute;n de los hijos de Israel, al campamento en los llanos de Moab, que est&aacute;n junto al Jord&aacute;n, frente a Jeric&oacute;.</br>

<br>13 Salieron Mois&eacute;s y el sacerdote Eleazar, y todos los pr&iacute;ncipes de la congregaci&oacute;n, a recibirlos fuera del campamento.</br>

<br>14 Pero Mois&eacute;s se enoj&oacute; contra los capitanes del ej&eacute;rcito, contra los jefes de millares y de centenas que volv&iacute;an de la guerra.</br>

<br>15 Les dijo Mois&eacute;s:&laquo;&iquest;Por qu&eacute; hab&eacute;is dejado con vida a todas las mujeres?</br>

<br>16 Ellas, por consejo de Balaam, fueron causa de que los hijos de Israel pecaran contra Jehov&aacute; en lo tocante a Baal-peor, y por eso hubo mortandad en la congregaci&oacute;n de Jehov&aacute;.</br>

<br>17 Matad, pues, ahora a todos los ni&ntilde;os varones; matad tambi&eacute;n a toda mujer que haya tenido relaciones carnales con un hombre.</br>

<br>18 Pero dejar&eacute;is con vida a todas las ni&ntilde;as entre las mujeres que no hayan conocido hombre.</br>

<br>19 En cuanto a vosotros, cualquiera que haya dado muerte a una persona, y cualquiera que haya tocado un muerto, permaneced fuera del campamento siete d&iacute;as. Os purificar&eacute;is al tercer d&iacute;a y al s&eacute;ptimo, vosotros y vuestros cautivos.</br>

<br>20 Asimismo purificar&eacute;is todo vestido, toda prenda de pieles, toda obra de pelo de cabra y todo utensilio de madera.&raquo;</br>

<br><i><font color="#CCCCFF">*Repartici&oacute;n del bot&iacute;n*</font></i></br>
<br>21 El sacerdote Eleazar dijo a los hombres de guerra que ven&iacute;an de la guerra:&laquo;&Eacute;sta es la ordenanza de la ley que Jehov&aacute; ha mandado a Mois&eacute;s:</br>

<br>22 Ciertamente el oro y la plata, el bronce, el hierro, el esta&ntilde;o y el plomo,</br>

<br>23 todo lo que resiste el fuego, por fuego lo har&eacute;is pasar, y quedar&aacute; limpio, bien que en las aguas de purificaci&oacute;n habr&aacute; de purificarse. Pero har&eacute;is pasar por agua todo lo que no resiste el fuego.</br>

<br>24 Adem&aacute;s lavar&eacute;is vuestros vestidos el s&eacute;ptimo d&iacute;a, y as&iacute; quedar&eacute;is limpios; despu&eacute;s entrar&eacute;is en el campamento.&raquo;</br>

<br>25 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>26 &laquo;Sacad la cuenta del bot&iacute;n que se ha hecho, tanto de las personas como de las bestias, t&uacute; y el sacerdote Eleazar, y los jefes de los padres de la congregaci&oacute;n.</br>

<br>27 Luego partir&aacute;s por mitades el bot&iacute;n entre los que pelearon, los que salieron a la guerra y toda la congregaci&oacute;n.</br>

<br>28 Apartar&aacute;s para Jehov&aacute; el tributo de los hombres de guerra que salieron a la guerra; uno por cada quinientos, tanto de las personas como de los bueyes, de los asnos como de las ovejas.</br>

<br>29 De la mitad de ellos lo tomar&aacute;s, y dar&aacute;s al sacerdote Eleazar la ofrenda de Jehov&aacute;.</br>

<br>30 De la mitad perteneciente a los hijos de Israel tomar&aacute;s uno por cada cincuenta, de las personas, los bueyes, los asnos, las ovejas y de todo animal, y los dar&aacute;s a los levitas, que tienen el cuidado del tabern&aacute;culo de Jehov&aacute;.&raquo;</br>

<br>31 Mois&eacute;s y el sacerdote Eleazar hicieron como Jehov&aacute; mand&oacute; a Mois&eacute;s.</br>

<br>32 El total del bot&iacute;n, sin contar lo que tomaron los hombres de guerra fue de seiscientas setenta y cinco mil ovejas,</br>

<br>33 setenta y dos mil bueyes,</br>

<br>34 y sesenta y un mil asnos.</br>

<br>35 En cuanto a las personas, las mujeres que no hab&iacute;an conocido hombre eran por todas treinta y dos mil.</br>

<br>36 La mitad correspondiente a la parte de los que hab&iacute;an salido a la guerra sum&oacute; trescientas treinta y siete mil quinientas ovejas,</br>

<br>37 y el tributo de las ovejas para Jehov&aacute; fue de seiscientas setenta y cinco.</br>

<br>38 De los bueyes: treinta y seis mil; y de ellos el tributo para Jehov&aacute; fue de setenta y dos.</br>

<br>39 De los asnos: treinta mil quinientos; y de ellos el tributo para Jehov&aacute; fue de sesenta y uno.</br>

<br>40 De las personas: diecis&eacute;is mil; y de ellas el tributo para Jehov&aacute; fue de treinta y dos personas.</br>

<br>41 Mois&eacute;s dio el tributo, para ofrenda reservada a Jehov&aacute;, al sacerdote Eleazar, como Jehov&aacute; lo mand&oacute; a Mois&eacute;s.</br>

<br>42 La mitad perteneciente a los hijos de Israel, que apart&oacute; Mois&eacute;s del bot&iacute;n de los hombres que hab&iacute;an ido a la guerra</br>

<br>43 (la mitad para la congregaci&oacute;n fue de trescientas treinta y siete mil quinientas ovejas,</br>

<br>44 treinta y seis mil bueyes,</br>

<br>45 treinta mil quinientos asnos</br>

<br>46 y diecis&eacute;is mil personas).</br>

<br>47 De esta mitad, correspondiente a los hijos de Israel, tom&oacute; Mois&eacute;s uno de cada cincuenta, tanto de las personas como de los animales, y los dio a los levitas, que ten&iacute;an el cuidado del tabern&aacute;culo de Jehov&aacute;, como Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s.</br>

<br>48 Se acercaron a Mois&eacute;s los jefes de las tropas de aquel ej&eacute;rcito, los jefes de millares y de centenas,</br>

<br>49 y dijeron a Mois&eacute;s: &laquo;Tus siervos han hecho el recuento de los hombres de guerra que est&aacute;n a cargo nuestro, y no falta ninguno.</br>

<br>50 Por lo cual hemos tra&iacute;do a Jehov&aacute; como ofrenda lo que cada uno ha hallado: alhajas de oro, brazaletes, manillas, anillos, zarcillos y cadenas, para hacer expiaci&oacute;n por nuestras almas delante de Jehov&aacute;.&raquo;</br>

<br>51 Mois&eacute;s y el sacerdote Eleazar recibieron de ellos el oro y las alhajas, todas elaboradas.</br>

<br>52 Todo el oro de la ofrenda que ofrecieron a Jehov&aacute; los jefes de millares y de centenas sum&oacute; 16.750 siclos.</br>

<br>53 Los hombres del ej&eacute;rcito hab&iacute;an tomado cada uno su bot&iacute;n.</br>

<br>54 Recibieron, pues, Mois&eacute;s y el sacerdote Eleazar el oro de los jefes de millares y de centenas, y lo llevaron al Tabern&aacute;culo de reuni&oacute;n, como memorial de los hijos de Israel delante de Jehov&aacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 32,</font></br></strong>
<br><i><font color="#CCCCFF">*Rub&eacute;n y Gad se establecen al oriente del Jord&aacute;n*</font></i></br>
<br>1 Los hijos de Rub&eacute;n y los hijos de Gad ten&iacute;an una inmensa cantidad de ganado. Vieron la tierra de Jazer y de Galaad, y les pareci&oacute; el pa&iacute;s un lugar apropiado para el ganado.</br>

<br>2 Fueron, pues, los hijos de Gad y los hijos de Rub&eacute;n, y dijeron a Mois&eacute;s, al sacerdote Eleazar y a los pr&iacute;ncipes de la congregaci&oacute;n:</br>

<br>3 &mdash;Atarot, Dib&oacute;n, Jazer, Nimra, Hesb&oacute;n, Eleale, Sebam, Nebo y Be&oacute;n,</br>

<br>4 la tierra que Jehov&aacute; hiri&oacute; delante de la congregaci&oacute;n de Israel, es tierra de ganado, y tus siervos tienen ganado.</br>

<br>5 Por tanto &mdash;dijeron&mdash; si hallamos gracia a tus ojos, da esta tierra a tus siervos en heredad y no nos hagas pasar el Jord&aacute;n.</br>

<br>6 Pero Mois&eacute;s respondi&oacute; a los hijos de Gad y a los hijos de Rub&eacute;n:&mdash;&iquest;Ir&aacute;n vuestros hermanos a la guerra, y vosotros os quedar&eacute;is aqu&iacute;?</br>

<br>7 &iquest;Por qu&eacute; desanim&aacute;is a los hijos de Israel para que no pasen a la tierra que les ha dado Jehov&aacute;?</br>

<br>8 As&iacute; hicieron vuestros padres, cuando los envi&eacute; desde Cades-barnea para que vieran la tierra.</br>

<br>9 Subieron hasta el torrente Escol y, despu&eacute;s que vieron la tierra, desalentaron a los hijos de Israel para que no fueran a la tierra que Jehov&aacute; les hab&iacute;a dado.</br>

<br>10 La ira de Jehov&aacute; se encendi&oacute; entonces, y jur&oacute; diciendo:</br>

<br>11 &ldquo;Los hombres que subieron de Egipto, de veinte a&ntilde;os para arriba, no ver&aacute;n la tierra que promet&iacute; con juramento a Abraham, Isaac y Jacob, por cuanto no me han sido fieles,</br>

<br>12 excepto Caleb hijo de Jefone, el cenezeo, y Josu&eacute; hijo de Nun, que fueron fieles a Jehov&aacute;.&rdquo;</br>

<br>13 As&iacute; la ira de Jehov&aacute; se encendi&oacute; contra Israel, y los hizo andar errantes durante cuarenta a&ntilde;os por el desierto, hasta que se extingui&oacute; toda aquella generaci&oacute;n que hab&iacute;a obrado mal delante de Jehov&aacute;.</br>

<br>14 Y ahora vosotros, prole de hombres pecadores, ocup&aacute;is el lugar de vuestros padres para a&ntilde;adir a&uacute;n m&aacute;s a la ira de Jehov&aacute; contra Israel.</br>

<br>15 Si os apart&aacute;is de &eacute;l, &eacute;l volver&aacute; otra vez a dejaros en el desierto, y destruir&eacute;is a todo este pueblo.</br>

<br>16 Entonces fueron ellos ante Mois&eacute;s, y le dijeron:&mdash;Edificaremos aqu&iacute; corrales para nuestro ganado y ciudades para nuestros ni&ntilde;os.</br>

<br>17 Pero nosotros nos armaremos e iremos con diligencia delante de los hijos de Israel, hasta que los hagamos entrar en su territorio, mientras nuestros ni&ntilde;os se quedan en ciudades fortificadas a causa de los habitantes del pa&iacute;s.</br>

<br>18 No volveremos a nuestras casas hasta que cada uno de los hijos de Israel tome posesi&oacute;n de su heredad.</br>

<br>19 Porque no reclamaremos heredad junto con ellos al otro lado del Jord&aacute;n, ni m&aacute;s all&aacute;, por cuanto tendremos ya nuestra heredad al oriente, a este otro lado del Jord&aacute;n.</br>

<br>20 Entonces les respondi&oacute; Mois&eacute;s:&mdash;Si lo hac&eacute;is as&iacute;, si os dispon&eacute;is para ir delante de Jehov&aacute; a la guerra,</br>

<br>21 y todos vosotros pas&aacute;is armados el Jord&aacute;n delante de Jehov&aacute;, hasta que haya echado a sus enemigos de delante de s&iacute;,</br>

<br>22 y sea el pa&iacute;s sojuzgado delante de Jehov&aacute;, entonces podr&eacute;is volver. As&iacute; quedar&eacute;is libres de culpa para con Jehov&aacute; y para con Israel, y esta tierra ser&aacute; vuestra heredad delante de Jehov&aacute;.</br>

<br>23 Pero si as&iacute; no lo hac&eacute;is, entonces habr&eacute;is pecado ante Jehov&aacute;, y sabed que vuestro pecado os alcanzar&aacute;.</br>

<br>24 Edificaos ciudades para vuestros ni&ntilde;os y corrales para vuestras ovejas, pero haced lo que ha prometido vuestra boca.</br>

<br>25 Los hijos de Gad y los hijos de Rub&eacute;n respondieron a Mois&eacute;s:&mdash;Tus siervos har&aacute;n como mi se&ntilde;or ha mandado.</br>

<br>26 Nuestros ni&ntilde;os, nuestras mujeres, nuestros ganados y todas nuestras bestias, estar&aacute;n ah&iacute; en las ciudades de Galaad.</br>

<br>27 Pero tus siervos, armados todos para la guerra, pasar&aacute;n delante de Jehov&aacute; para combatir de la manera que mi se&ntilde;or dice.</br>

<br>28 Entonces les encomend&oacute; Mois&eacute;s al sacerdote Eleazar, a Josu&eacute; hijo de Nun y a los pr&iacute;ncipes de los padres de las tribus de los hijos de Israel.</br>

<br>29 Les dijo Mois&eacute;s:&mdash;Si los hijos de Gad y los hijos de Rub&eacute;n pasan con vosotros el Jord&aacute;n, armados todos para la guerra delante de Jehov&aacute;, luego que el pa&iacute;s sea sojuzgado delante de vosotros, les dar&eacute;is la tierra de Galaad en posesi&oacute;n;</br>

<br>30 pero si no pasan armados con vosotros, entonces tendr&aacute;n su posesi&oacute;n entre vosotros, en la tierra de Cana&aacute;n.</br>

<br>31 Los hijos de Gad y los hijos de Rub&eacute;n respondieron:&mdash;Haremos lo que Jehov&aacute; ha dicho a tus siervos.</br>

<br>32 Nosotros pasaremos armados delante de Jehov&aacute; a la tierra de Cana&aacute;n, pero la heredad que poseamos estar&aacute; a este lado del Jord&aacute;n.</br>

<br>33 As&iacute; Mois&eacute;s dio a los hijos de Gad, a los hijos de Rub&eacute;n y a la media tribu de Manas&eacute;s hijo de Jos&eacute;, el reino de Seh&oacute;n, rey amorreo, y el reino de Og, rey de Bas&aacute;n, la tierra con sus ciudades y sus territorios, o sea, las ciudades de los alrededores.</br>

<br>34 Los hijos de Gad edificaron Dib&oacute;n, Atarot, Aroer,</br>

<br>35 Atarot-sof&aacute;n, Jazer, Jogbeha,</br>

<br>36 Bet-nimra y Bet-ar&aacute;n, ciudades fortificadas; hicieron tambi&eacute;n corrales para las ovejas.</br>

<br>37 Los hijos de Rub&eacute;n edificaron Hesb&oacute;n, Eleale, Quiriataim,</br>

<br>38 Nebo, Baal-me&oacute;n, cambi&aacute;ndoles sus nombres, y Sibma; y pusieron nuevos nombres a las ciudades que edificaron.</br>

<br>39 Los hijos de Maquir hijo de Manas&eacute;s fueron a Galaad, la tomaron y echaron al amorreo que estaba en ella.</br>

<br>40 Entonces Mois&eacute;s dio Galaad a Maquir hijo de Manas&eacute;s, el cual habit&oacute; en ella.</br>

<br>41 Tambi&eacute;n Jair hijo de Manas&eacute;s fue y tom&oacute; sus aldeas, y las llam&oacute; Havot-jair.</br>

<br>42 Asimismo Noba fue y tom&oacute; Kenat y sus aldeas, y le puso su propio nombre: Noba.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 33,</font></br></strong>
<br><i><font color="#CCCCFF">*Jornadas de Israel desde Egipto hasta el Jord&aacute;n*</font></i></br>
<br>1 &Eacute;stas son las jornadas de los hijos de Israel que salieron de la tierra de Egipto, seg&uacute;n el orden de sus ej&eacute;rcitos, bajo el mando de Mois&eacute;s y Aar&oacute;n.</br>

<br>2 Mois&eacute;s escribi&oacute; sobre el punto de partida de sus jornadas por mandato de Jehov&aacute;. &Eacute;stas, pues, son sus jornadas con arreglo al punto de partida.</br>

<br>3 De Rames&eacute;s salieron el mes primero, el d&iacute;a quince del mes primero. El segundo d&iacute;a de la Pascua salieron los hijos de Israel con mano poderosa, a la vista de todos los egipcios,</br>

<br>4 mientras enterraban los egipcios a los que Jehov&aacute; hab&iacute;a herido de muerte, a todos sus primog&eacute;nitos; Jehov&aacute; hab&iacute;a hecho justicia tambi&eacute;n a sus dioses.</br>

<br>5 Salieron, pues, los hijos de Israel de Rames&eacute;s y acamparon en Sucot.</br>

<br>6 Salieron de Sucot y acamparon en Etam, que est&aacute; en los l&iacute;mites del desierto.</br>

<br>7 Salieron de Etam y fueron hacia Pi-hahirot, que est&aacute; delante de Baal-zef&oacute;n, y acamparon delante de Migdol.</br>

<br>8 Salieron de Pi-hahirot, atravesaron el mar y llegaron al desierto. Anduvieron tres d&iacute;as de camino por el desierto de Etam y acamparon en Mara.</br>

<br>9 Salieron de Mara y llegaron a Elim, donde hab&iacute;a doce fuentes de aguas y setenta palmeras; all&iacute; acamparon.</br>

<br>10 Salieron de Elim y acamparon junto al Mar Rojo.</br>

<br>11 Salieron del Mar Rojo y acamparon en el desierto de Sin.</br>

<br>12 Salieron del desierto de Sin y acamparon en Dofca.</br>

<br>13 Salieron de Dofca y acamparon en Al&uacute;s.</br>

<br>14 Salieron de Al&uacute;s y acamparon en Refidim, donde el pueblo no tuvo aguas para beber.</br>

<br>15 Salieron de Refidim y acamparon en el desierto de Sina&iacute;.</br>

<br>16 Salieron del desierto de Sina&iacute; y acamparon en Kibrot-hataava.</br>

<br>17 Salieron de Kibrot-hataava y acamparon en Hazerot.</br>

<br>18 Salieron de Hazerot y acamparon en Ritma.</br>

<br>19 Salieron de Ritma y acamparon en Rim&oacute;n-peres.</br>

<br>20 Salieron de Rim&oacute;n-peres y acamparon en Libna.</br>

<br>21 Salieron de Libna y acamparon en Rissa.</br>

<br>22 Salieron de Rissa y acamparon en Ceelata.</br>

<br>23 Salieron de Ceelata y acamparon en el monte Sefer.</br>

<br>24 Salieron del monte Sefer y acamparon en Harada.</br>

<br>25 Salieron de Harada y acamparon en Macelot.</br>

<br>26 Salieron de Macelot y acamparon en Tahat.</br>


<br>27 Salieron de Tahat y acamparon en Tara.</br>

<br>28 Salieron de Tara y acamparon en Mitca.</br>

<br>29 Salieron de Mitca y acamparon en Hasmona.</br>

<br>30 Salieron de Hasmona y acamparon en Moserot.</br>

<br>31 Salieron de Moserot y acamparon en Bene-jaac&aacute;n.</br>

<br>32 Salieron de Bene-jaac&aacute;n y acamparon en el monte Gidgad.</br>

<br>33 Salieron del monte Gidgad y acamparon en Jotbata.</br>

<br>34 Salieron de Jotbata y acamparon en Abrona.</br>

<br>35 Salieron de Abrona y acamparon en Ezi&oacute;n-geber.</br>

<br>36 Salieron de Ezi&oacute;n-geber y acamparon en el desierto de Zin, que es Cades.</br>

<br>37 Salieron de Cades y acamparon en el monte Hor, en la frontera del pa&iacute;s de Edom.</br>

<br>38 El sacerdote Aar&oacute;n subi&oacute; al monte Hor, conforme al dicho de Jehov&aacute;, y all&iacute; muri&oacute; a los cuarenta a&ntilde;os de la salida de los hijos de Israel de la tierra de Egipto, en el quinto mes, el primero del mes.</br>

<br>39 Aar&oacute;n ten&iacute;a ciento veintitr&eacute;s a&ntilde;os de edad cuando muri&oacute; en el monte Hor.</br>

<br>40 El cananeo, rey de Arad, que habitaba en el Neguev, en la tierra de Cana&aacute;n, oy&oacute; entonces que hab&iacute;an llegado los hijos de Israel.</br>

<br>41 Salieron del monte Hor y acamparon en Zalmona.</br>

<br>42 Salieron de Zalmona y acamparon en Pun&oacute;n.</br>

<br>43 Salieron de Pun&oacute;n y acamparon en Obot.</br>

<br>44 Salieron de Obot y acamparon en Ije-abarim, en la frontera de Moab.</br>

<br>45 Salieron de Ije-abarim y acamparon en Dib&oacute;n-gad.</br>

<br>46 Salieron de Dib&oacute;n-gad y acamparon en Alm&oacute;n-diblataim.</br>

<br>47 Salieron de Alm&oacute;n-diblataim y acamparon en los montes de Abarim, delante de Nebo.</br>

<br>48 Salieron de los montes de Abarim y acamparon en los campos de Moab, junto al Jord&aacute;n, frente a Jeric&oacute;.</br>

<br>49 Finalmente acamparon junto al Jord&aacute;n, desde Bet-jesimot hasta Abel-sitim, en los campos de Moab.</br>

<br><i><font color="#CCCCFF">*L&iacute;mites y repartici&oacute;n de Cana&aacute;n*</font></i></br>
<br>50 Habl&oacute; Jehov&aacute; a Mois&eacute;s en los campos de Moab, junto al Jord&aacute;n, frente a Jeric&oacute;, y le dijo:</br>

<br>51 &laquo;Habla a los hijos de Israel y diles: Cuando hay&aacute;is pasado el Jord&aacute;n y entr&eacute;is en la tierra de Cana&aacute;n,</br>

<br>52 echar&eacute;is de delante de vosotros a todos los habitantes del pa&iacute;s, destruir&eacute;is todos sus &iacute;dolos de piedra y todas sus im&aacute;genes de fundici&oacute;n, y destruir&eacute;is todos sus lugares altos.</br>

<br>53 Echar&eacute;is a los habitantes de la tierra y habitar&eacute;is en ella, pues yo os la he dado para que sea vuestra propiedad.</br>

<br>54 Heredar&eacute;is la tierra por sorteo, seg&uacute;n vuestras familias. A las m&aacute;s numerosas dar&eacute;is mucho como herencia, y a las menos numerosas dar&eacute;is menos como herencia; donde le caiga la suerte, all&iacute; la tendr&aacute; cada uno. Por las tribus de vuestros padres heredar&eacute;is.</br>

<br>55 Pero si no ech&aacute;is a los habitantes del pa&iacute;s de delante de vosotros, suceder&aacute; que los que de ellos dej&eacute;is ser&aacute;n como aguijones en vuestros ojos y como espinas en vuestros costados, y os afligir&aacute;n en la tierra sobre la que vais a habitar.</br>

<br>56 Adem&aacute;s, har&eacute; con vosotros como pensaba hacer con ellos.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 34,</font></br></strong>
<br>1 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Manda a los hijos de Israel y diles: Cuando hay&aacute;is entrado en la tierra de Cana&aacute;n, &eacute;sta ser&aacute; la tierra que os ha de caer en herencia, y estos ser&aacute;n sus l&iacute;mites:</br>

<br>3 &raquo;Tendr&eacute;is el lado del sur desde el desierto de Zin hasta la frontera de Edom, y su l&iacute;mite estar&aacute; en el extremo del Mar Salado, hacia el oriente.</br>

<br>4 Este l&iacute;mite os ir&aacute; rodeando desde el sur hasta la subida de Acrabim, y pasar&aacute; hasta Zin; se extender&aacute; del sur a Cades-barnea, continuar&aacute; a Hasar-adar y pasar&aacute; hasta Asm&oacute;n.</br>

<br>5 Rodear&aacute; este l&iacute;mite desde Asm&oacute;n hasta el torrente de Egipto, y terminar&aacute; en el mar.</br>

<br>6 &raquo;El l&iacute;mite occidental ser&aacute; el Mar Grande; este l&iacute;mite ser&aacute; el l&iacute;mite occidental.</br>

<br>7 &raquo;El l&iacute;mite del norte ser&aacute; &eacute;ste: desde el Mar Grande trazar&eacute;is una l&iacute;nea hasta el monte Hor.</br>

<br>8 Del monte Hor trazar&eacute;is una l&iacute;nea hasta la entrada de Hamat, y seguir&aacute; aquel l&iacute;mite hasta Zedad.</br>

<br>9 Seguir&aacute; luego hasta Zifr&oacute;n y terminar&aacute; en Hazar-en&aacute;n. &Eacute;ste ser&aacute; el l&iacute;mite del norte.</br>

<br>10 &raquo;Como l&iacute;mite al oriente trazar&eacute;is una l&iacute;nea desde Hazar-en&aacute;n hasta Sefam.</br>

<br>11 Este l&iacute;mite bajar&aacute; desde Sefam a Ribla, al oriente de A&iacute;n. Seguir&aacute; descendiendo el l&iacute;mite y llegar&aacute; a la costa del mar de Cineret, al oriente.</br>

<br>12 Despu&eacute;s descender&aacute; este l&iacute;mite al Jord&aacute;n y terminar&aacute; en el Mar Salado:&raquo;&Eacute;sta ser&aacute; vuestra tierra con los l&iacute;mites que la rodean.&raquo;</br>

<br>13 Mois&eacute;s dijo a los hijos de Israel: &laquo;&Eacute;sta es la tierra que se os repartir&aacute; en heredades por sorteo, que mand&oacute; Jehov&aacute; que diera a las nueve tribus y a la media tribu,</br>

<br>14 pues la tribu de los hijos de Rub&eacute;n y la tribu de los hijos de Gad, con sus familias, y la media tribu de Manas&eacute;s, han tomado ya su heredad.</br>

<br>15 Dos tribus y media tomaron su heredad a este lado del Jord&aacute;n, al oriente de Jeric&oacute;, hacia el nacimiento del sol.&raquo;</br>

<br>16 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>17 &laquo;&Eacute;stos son los nombres de los hombres que os repartir&aacute;n la tierra: El sacerdote Eleazar y Josu&eacute; hijo de Nun.</br>

<br>18 Tomar&eacute;is tambi&eacute;n de cada tribu un pr&iacute;ncipe para dar la posesi&oacute;n de la tierra.</br>

<br>19 &Eacute;stos son sus nombres:&raquo;De la tribu de Jud&aacute;, Caleb hijo de Jefone.</br>

<br>20 &raquo;De la tribu de los hijos de Sime&oacute;n, Semuel hijo de Amiud.</br>

<br>21 &raquo;De la tribu de Benjam&iacute;n, Elidad hijo de Quisl&oacute;n.</br>

<br>22 &raquo;De la tribu de los hijos de Dan, el pr&iacute;ncipe Buqui hijo de Jogli.</br>

<br>23 &raquo;De los hijos de Jos&eacute;: de la tribu de los hijos de Manas&eacute;s, el pr&iacute;ncipe Haniel hijo de Efod,</br>

<br>24 y de la tribu de los hijos de Efra&iacute;n, el pr&iacute;ncipe Kemuel hijo de Sift&aacute;n.</br>

<br>25 &raquo;De la tribu de los hijos de Zabul&oacute;n, el pr&iacute;ncipe Elizaf&aacute;n hijo de Parnac.</br>

<br>26 &raquo;De la tribu de los hijos de Isacar, el pr&iacute;ncipe Paltiel hijo de Az&aacute;n.</br>

<br>27 &raquo;De la tribu de los hijos de Aser, el pr&iacute;ncipe Ahiud hijo de Selomi.</br>

<br>28 &raquo;Y de la tribu de los hijos de Neftal&iacute;, el pr&iacute;ncipe Pedael hijo de Amiud.&raquo;</br>

<br>29 A estos mand&oacute; Jehov&aacute; que hicieran la repartici&oacute;n de las heredades a los hijos de Israel en la tierra de Cana&aacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 35,</font></br></strong>
<br><i><font color="#CCCCFF">*Ciudades de los levitas*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s en los campos de Moab, junto al Jord&aacute;n, frente a Jeric&oacute;, y le dijo:</br>

<br>2 &laquo;Manda a los hijos de Israel que den a los levitas, de la heredad que les pertenece, ciudades en que habiten; tambi&eacute;n dar&eacute;is a los levitas los ejidos que est&aacute;n alrededor de esas ciudades.</br>

<br>3 Ellos tendr&aacute;n ciudades donde habitar, y sus ejidos ser&aacute;n para sus animales, su ganado y todas sus bestias.</br>

<br>4 Los ejidos de las ciudades que dar&eacute;is a los levitas se extender&aacute;n mil codos a su alrededor, desde el muro de la ciudad hacia afuera.</br>

<br>5 Luego medir&eacute;is, fuera de la ciudad, dos mil codos hacia el lado del oriente, dos mil codos hacia el lado del sur, dos mil codos hacia el lado del occidente y dos mil codos hacia el lado del norte, y la ciudad quedar&aacute; en el medio. Estos ser&aacute;n los ejidos de las ciudades.</br>

<br>6 &raquo;De las ciudades que dar&eacute;is a los levitas, seis de ellas ser&aacute;n de refugio, las cuales dar&eacute;is para que el homicida se refugie all&aacute;. Adem&aacute;s de &eacute;stas, dar&eacute;is cuarenta y dos ciudades.</br>

<br>7 Todas las ciudades que dar&eacute;is a los levitas ser&aacute;n cuarenta y ocho ciudades con sus ejidos.</br>

<br>8 Y en cuanto a las ciudades que deis de la heredad de los hijos de Israel, del que tiene mucho tomar&eacute;is mucho y del que tiene poco tomar&eacute;is poco. Cada uno dar&aacute; de sus ciudades a los levitas seg&uacute;n la posesi&oacute;n que heredar&aacute;.&raquo;</br>

<br><i><font color="#CCCCFF">*Ciudades de refugio*</font></i></br>
<br>9 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>10 &laquo;Habla a los hijos de Israel y diles: Cuando hay&aacute;is pasado al otro lado del Jord&aacute;n hacia la tierra de Cana&aacute;n,</br>

<br>11 se&ntilde;alar&eacute;is ciudades, ciudades que os sirvan de refugio, donde huya el homicida que hiera a alguien de muerte, sin intenci&oacute;n.</br>

<br>12 Esas ciudades ser&aacute;n para refugiarse del vengador, y as&iacute; no morir&aacute; el homicida antes de haber comparecido a juicio delante de la congregaci&oacute;n.</br>

<br>13 De las ciudades, pues, que dar&eacute;is, tendr&eacute;is seis ciudades de refugio.</br>

<br>14 Tres ciudades dar&eacute;is a este lado del Jord&aacute;n, y tres ciudades dar&eacute;is en la tierra de Cana&aacute;n, las cuales ser&aacute;n ciudades de refugio.</br>

<br>15 Estas seis ciudades ser&aacute;n de refugio para los hijos de Israel, para el extranjero y el que habite entre ellos, para que huya all&aacute; cualquiera que hiera de muerte a otro sin intenci&oacute;n.</br>

<br>16 &raquo;Si con instrumento de hierro lo hiere y muere, homicida es: el homicida morir&aacute;.</br>

<br>17 &raquo;Si lo hiere con una piedra que puede causar la muerte, y muere, homicida es: el homicida morir&aacute;.</br>

<br>18 &raquo;Si lo hiere con un palo que puede causar la muerte, y muere, homicida es: el homicida morir&aacute;.</br>

<br>19 El vengador de la sangre dar&aacute; muerte al homicida; cuando lo encuentre, lo matar&aacute;.</br>

<br>20 &raquo;Si por odio lo empuj&oacute;, o lanz&oacute; sobre &eacute;l alguna cosa intencionalmente, y muere;</br>

<br>21 o por enemistad lo hiri&oacute; con sus manos, y muri&oacute;, el que lo ha herido morir&aacute;: es un homicida. El vengador de la sangre matar&aacute; al homicida cuando lo encuentre.</br>

<br>22 &raquo;Pero si lo empuj&oacute; casualmente y sin enemistad, o lanz&oacute; sobre &eacute;l cualquier instrumento sin mala intenci&oacute;n,</br>

<br>23 o bien, sin verlo, hizo caer sobre &eacute;l alguna piedra capaz de matarlo, y muere, pero &eacute;l no era su enemigo ni procuraba su mal,</br>

<br>24 entonces la congregaci&oacute;n juzgar&aacute; entre el que caus&oacute; la muerte y el vengador de la sangre conforme a estas leyes,</br>

<br>25 y la congregaci&oacute;n librar&aacute; al homicida de manos del vengador de la sangre. La congregaci&oacute;n lo har&aacute; volver a la ciudad de refugio en la que se hab&iacute;a refugiado, y all&iacute; se quedar&aacute; hasta que muera el sumo sacerdote, el cual fue ungido con el aceite santo.</br>

<br>26 &raquo;Pero si el homicida sale fuera de los l&iacute;mites de la ciudad de refugio en la que se asil&oacute;,</br>

<br>27 y el vengador de la sangre lo encuentra fuera del l&iacute;mite de la ciudad de su refugio, y el vengador de la sangre mata al homicida, no se le culpar&aacute; por ello,</br>

<br>28 pues en su ciudad de refugio deber&iacute;a aqu&eacute;l habitar hasta la muerte del sumo sacerdote. Despu&eacute;s que haya muerto el sumo sacerdote, el homicida volver&aacute; a la tierra de su posesi&oacute;n.</br>

<br><i><font color="#CCCCFF">*Ley sobre los testigos y sobre el rescate*</font></i></br>
<br>29 &raquo;Estas cosas ser&aacute;n una norma de derecho para vosotros y vuestros descendientes en todos los lugares donde habit&eacute;is.</br>

<br>30 &raquo;Cualquiera que d&eacute; muerte a alguien, seg&uacute;n la declaraci&oacute;n de los testigos morir&aacute; el homicida; pero un solo testigo no bastar&aacute; para condenar a una persona a muerte.</br>

<br>31 &raquo;No aceptar&eacute;is rescate por la vida del homicida, porque est&aacute; condenado a muerte: indefectiblemente morir&aacute;.</br>

<br>32 &raquo;Tampoco aceptar&eacute;is rescate por el que huy&oacute; a la ciudad de refugio, para que vuelva a vivir en su tierra antes que muera el sumo sacerdote.</br>

<br>33 &raquo;No contaminar&eacute;is la tierra donde viv&aacute;is, porque esta sangre mancillar&aacute; la tierra, y la tierra no puede ser purificada de la sangre derramada en ella si no es por la sangre del que la derram&oacute;.</br>

<br>34 &raquo;No contamin&eacute;is la tierra donde habit&aacute;is, en medio de la cual yo habito, pues yo, Jehov&aacute;, habito en medio de los hijos de Israel.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">N&uacute;meros 36,</font></br></strong>
<br><i><font color="#CCCCFF">*Normas para el casamiento de las herederas*</font></i></br>
<br>1 Los pr&iacute;ncipes de los padres de la familia de Galaad hijo de Maquir hijo de Manas&eacute;s, de las familias de los hijos de Jos&eacute;, se presentaron delante de Mois&eacute;s y de los pr&iacute;ncipes, los jefes de las casas paternas de los hijos de Israel,</br>

<br>2 y dijeron:&mdash;Jehov&aacute; mand&oacute; a mi se&ntilde;or que por sorteo diera la tierra a los hijos de Israel en posesi&oacute;n. Tambi&eacute;n ha mandado Jehov&aacute; a mi se&ntilde;or que d&eacute; la posesi&oacute;n de Zelofehad, nuestro hermano, a sus hijas.</br>

<br>3 Pero si ellas se casan con algunos de los hijos de las otras tribus de los hijos de Israel, su parte de la herencia ser&aacute; quitada de la herencia de nuestros padres y ser&aacute; a&ntilde;adida a la herencia de la tribu a la cual se unan. As&iacute; disminuir&aacute; la porci&oacute;n de nuestra heredad.</br>

<br>4 Cuando llegue el jubileo de los hijos de Israel, la heredad de ellas ser&aacute; a&ntilde;adida a la heredad de la tribu de sus maridos, y la heredad de ellas ser&aacute; restada de la heredad de la tribu de nuestros padres.</br>

<br>5 Entonces Mois&eacute;s, seg&uacute;n el mandato de Jehov&aacute;, orden&oacute; a los hijos de Israel:&mdash;La tribu de los hijos de Jos&eacute; habla rectamente.</br>

<br>6 Esto es lo que ha mandado Jehov&aacute; acerca de las hijas de Zelofehad: &ldquo;C&aacute;sense como a ellas les plazca, pero en la familia de la tribu de su padre se casar&aacute;n,</br>

<br>7 para que la heredad de los hijos de Israel no sea traspasada de tribu en tribu, porque cada uno de los hijos de Israel estar&aacute; ligado a la heredad de la tribu de sus padres.</br>

<br>8 Y cualquier hija que tenga heredad en las tribus de los hijos de Israel, con alguien de la familia de la tribu de su padre se casar&aacute;, para que los hijos de Israel posean cada uno la heredad de sus padres,</br>

<br>9 y no ande la heredad rodando de una tribu a otra, sino que cada una de las tribus de los hijos de Israel estar&aacute; ligada a su heredad.&rdquo;</br>

<br>10 Como Jehov&aacute; mand&oacute; a Mois&eacute;s, as&iacute; hicieron las hijas de Zelofehad.</br>

<br>11 Maala, Tirsa, Hogla, Milca y Noa, hijas de Zelofehad, se casaron con hijos de sus t&iacute;os paternos.</br>

<br>12 Se casaron en la familia de los hijos de Manas&eacute;s hijo de Jos&eacute;, y as&iacute; qued&oacute; su heredad en la tribu de la familia de su padre.</br>

<br>13 &Eacute;stos son los mandamientos y los estatutos que dio Jehov&aacute;, por medio de Mois&eacute;s, a los hijos de Israel en los campos de Moab, junto al Jord&aacute;n, frente a Jeric&oacute;.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 1,-3,</font></br></strong>
<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 1,</font></br></strong>
<br><i><font color="#CCCCFF">*Mois&eacute;s recuerda a Israel las promesas de Jehov&aacute; en Horeb*</font></i></br>
<br>1 &Eacute;stas son las palabras que habl&oacute; Mois&eacute;s a todo Israel a este lado del Jord&aacute;n, en el desierto, en el Arab&aacute;, frente al Mar Rojo, entre Par&aacute;n, Tofel, Lab&aacute;n, Hazerot y Dizahab.</br>

<br>2 Once jornadas hay desde Horeb, camino de los montes de Seir, hasta Cades-barnea.</br>

<br>3 Y aconteci&oacute; que a los cuarenta a&ntilde;os, el primer d&iacute;a del und&eacute;cimo mes, Mois&eacute;s habl&oacute; a los hijos de Israel conforme a todas las cosas que Jehov&aacute; le hab&iacute;a mandado acerca de ellos,</br>

<br>4 despu&eacute;s que derrot&oacute; a Seh&oacute;n, rey de los amorreos, el cual habitaba en Hesb&oacute;n, y a Og, rey de Bas&aacute;n, que habitaba en Astarot, en Edrei.</br>

<br>5 De este lado del Jord&aacute;n, en tierra de Moab, resolvi&oacute; Mois&eacute;s proclamar esta ley, diciendo:</br>

<br>6 &laquo;Jehov&aacute;, nuestro Dios, nos habl&oacute; as&iacute; en Horeb: &ldquo;Hab&eacute;is estado bastante tiempo en este monte.</br>

<br>7 Volveos e id al monte del amorreo y a todas sus comarcas, en el Arab&aacute;, en el monte, en los valles, en el Neguev y junto a la costa del mar, a la tierra del cananeo y al L&iacute;bano, hasta el gran r&iacute;o, el r&iacute;o &Eacute;ufrates.</br>

<br>8 Mirad, yo os he entregado la tierra; entrad y poseed la tierra que Jehov&aacute; jur&oacute; dar a vuestros padres Abraham, Isaac y Jacob, y a su descendencia despu&eacute;s de ellos.&rdquo;</br>

<br><i><font color="#CCCCFF">*Nombramiento de jueces*</font></i></br>
<br>9 &raquo;En aquel tiempo yo os habl&eacute; y os dije: &ldquo;Yo solo no puedo llevaros.</br>

<br>10 Jehov&aacute;, vuestro Dios, os ha multiplicado tanto que hoy vosotros sois tan numerosos como las estrellas del cielo.</br>

<br>11 &iexcl;Jehov&aacute;, Dios de vuestros padres, os haga mil veces m&aacute;s numerosos de lo que ahora sois y os bendiga, como os ha prometido!</br>

<br>12 &iquest;C&oacute;mo llevar&eacute; yo solo vuestras molestias, vuestras cargas y vuestros pleitos?</br>

<br>13 Dadme de entre vosotros, de vuestras tribus, hombres sabios, entendidos y expertos, para que yo los ponga como vuestros jefes.&rdquo;</br>

<br>14 &raquo;Me respondisteis y dijisteis: &ldquo;Bueno es hacer lo que has dicho.&rdquo;</br>

<br>15 &raquo;Entonces tom&eacute; a los principales de vuestras tribus, hombres sabios y expertos, y los puse como jefes sobre vosotros, jefes de mil, de cien, de cincuenta y de diez, y gobernadores de vuestras tribus.</br>

<br>16 Y di a vuestros jueces esta orden: &ldquo;O&iacute;d entre vuestros hermanos, y juzgad justamente entre el hombre y su hermano, o un extranjero.</br>

<br>17 No hag&aacute;is distinci&oacute;n de persona en el juicio: tanto al peque&ntilde;o como al grande oir&eacute;is. No tendr&eacute;is temor de ninguno, porque el juicio es de Dios. La causa que os sea dif&iacute;cil, la traer&eacute;is a m&iacute;, y yo la oir&eacute;.&rdquo;</br>

<br>18 &raquo;Os mand&eacute;, pues, en aquel tiempo, todo lo que hab&iacute;ais de hacer.</br>

<br><i><font color="#CCCCFF">*Misi&oacute;n de los doce exploradores*</font></i></br>
<br>19 &raquo;Cuando salimos de Horeb, anduvimos todo aquel grande y terrible desierto que hab&eacute;is visto, por el camino del monte del amorreo, como Jehov&aacute;, nuestro Dios, nos lo mand&oacute;, y llegamos hasta Cades-barnea.</br>

<br>20 Entonces os dije: &ldquo;Hab&eacute;is llegado al monte del amorreo, el cual Jehov&aacute;, nuestro Dios, nos da.</br>

<br>21 Mira, Jehov&aacute;, tu Dios, te ha entregado la tierra: sube y toma posesi&oacute;n de ella, como Jehov&aacute;, el Dios de tus padres, te ha dicho. No temas ni desmayes.&rdquo;</br>

<br>22 Pero os acercasteis todos a decirme: &ldquo;Enviemos hombres delante de nosotros, que reconozcan la tierra y a su regreso nos traigan raz&oacute;n del camino por donde hemos de subir y de las ciudades adonde hemos de llegar.&rdquo;</br>

<br>23 &raquo;La propuesta me pareci&oacute; bien, y tom&eacute; doce hombres de entre vosotros, un hombre por cada tribu.</br>

<br>24 Ellos se encaminaron y subieron al monte; llegaron hasta el valle de Escol y reconocieron la tierra.</br>

<br>25 Tomaron en sus manos de los frutos del pa&iacute;s, nos los trajeron y nos dieron este informe: &ldquo;Es buena la tierra que Jehov&aacute; nuestro Dios nos da.&rdquo;</br>

<br>26 Sin embargo, no quisisteis subir, sino que fuisteis rebeldes al mandato de Jehov&aacute;, vuestro Dios.</br>

<br>27 Os pusisteis a murmurar en vuestras tiendas, diciendo: &ldquo;Porque Jehov&aacute; nos aborrece, nos ha sacado de la tierra de Egipto, para entregarnos en manos del amorreo y destruirnos.</br>

<br>28 &iquest;A d&oacute;nde subiremos? Nuestros hermanos han atemorizado nuestro coraz&oacute;n, al decir: &lsquo;Este pueblo es mayor y m&aacute;s alto que nosotros, las ciudades son grandes y est&aacute;n amuralladas hasta el cielo. All&iacute; tambi&eacute;n vimos a los hijos de Anac.&rsquo;&rdquo;</br>

<br>29 &raquo;Entonces os dije: &ldquo;No tem&aacute;is ni teng&aacute;is miedo de ellos.</br>

<br>30 Jehov&aacute;, vuestro Dios, el cual va delante de vosotros, pelear&aacute; por vosotros, conforme a todas las cosas que hizo por vosotros en Egipto ante vuestros ojos.</br>

<br>31 En el desierto has visto que Jehov&aacute;, tu Dios, te ha tra&iacute;do, como trae el hombre a su hijo, por todo el camino que hab&eacute;is andado, hasta llegar a este lugar.&rdquo;</br>

<br>32 Pero ni aun as&iacute; cre&iacute;steis a Jehov&aacute;, vuestro Dios,</br>

<br>33 quien iba delante de vosotros por el camino para buscaros el lugar donde hab&iacute;ais de acampar, con el fuego de noche para mostraros el camino que deb&iacute;as seguir, y con la nube de d&iacute;a.</br>

<br><i><font color="#CCCCFF">*Dios castiga a Israel*</font></i></br>
<br>34 &raquo;Cuando Jehov&aacute; oy&oacute; la voz de vuestras palabras, se enoj&oacute; e hizo este juramento:</br>

<br>35 &ldquo;Ni un solo hombre de esta mala generaci&oacute;n ver&aacute; la buena tierra que jur&eacute; que hab&iacute;a de dar a vuestros padres,</br>

<br>36 excepto Caleb hijo de Jefone; &eacute;l la ver&aacute;, y yo le dar&eacute; a &eacute;l y a sus hijos la tierra que pis&oacute;, porque ha seguido fielmente a Jehov&aacute;.&rdquo;</br>

<br>37 &raquo;Tambi&eacute;n contra m&iacute; se enoj&oacute; Jehov&aacute; por vosotros, y me dijo: &ldquo;Tampoco t&uacute; entrar&aacute;s all&aacute;.</br>

<br>38 Josu&eacute; hijo de Nun, el cual te sirve, &eacute;l entrar&aacute; all&aacute;; an&iacute;malo, porque &eacute;l la entregar&aacute; a Israel.</br>

<br>39 Y vuestros ni&ntilde;os, de los cuales dijisteis que servir&iacute;an de bot&iacute;n, y vuestros hijos, que no saben hoy lo bueno ni lo malo, ellos entrar&aacute;n all&aacute;; a ellos la dar&eacute; y ellos la heredar&aacute;n.</br>

<br>40 Pero vosotros volveos e id al desierto, camino del Mar Rojo.&rdquo;</br>

<br><i><font color="#CCCCFF">*La derrota en Horma*</font></i></br>
<br>41 &raquo;Entonces respondisteis y me dijisteis: &ldquo;Hemos pecado contra Jehov&aacute;. Nosotros subiremos y pelearemos, conforme a todo lo que Jehov&aacute;, nuestro Dios, nos ha mandado.&rdquo; Os armasteis cada uno con vuestras armas de guerra y os preparasteis para subir al monte.</br>

<br>42 Pero Jehov&aacute; me dijo: &ldquo;Diles: No sub&aacute;is ni pele&eacute;is, pues no estoy entre vosotros; para que no se&aacute;is derrotados por vuestros enemigos.&rdquo;</br>

<br>43 &raquo;Yo os habl&eacute;, pero no me escuchasteis; antes fuisteis rebeldes al mandato de Jehov&aacute;, y persistiendo con altivez subisteis al monte.</br>

<br>44 Pero sali&oacute; a vuestro encuentro el amorreo que habitaba en aquel monte, os persiguieron como hacen las avispas y os derrotaron en Seir hasta llegar a Horma.</br>

<br>45 Entonces volvisteis y llorasteis delante de Jehov&aacute;, pero Jehov&aacute; no escuch&oacute; vuestra voz ni os prest&oacute; atenci&oacute;n.</br>

<br>46 Por eso os tuvisteis que quedar en Cades todo ese tiempo que hab&eacute;is estado all&iacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 2,</font></br></strong>
<br><i><font color="#CCCCFF">*Los a&ntilde;os en el desierto*</font></i></br>
<br>1 &raquo;Luego volvimos y salimos al desierto, camino del Mar Rojo, como Jehov&aacute; me hab&iacute;a dicho, y durante mucho tiempo estuvimos rodeando los montes de Seir.</br>

<br>2 Entonces Jehov&aacute; me dijo:</br>

<br>3 &ldquo;Bastante hab&eacute;is rodeado este monte: volveos al norte.</br>

<br>4 Dile al pueblo: Cuando pas&eacute;is por el territorio de vuestros hermanos, los hijos de Esa&uacute;, que habitan en Seir, ellos tendr&aacute;n miedo de vosotros; pero vosotros tened mucho cuidado.</br>

<br>5 No os met&aacute;is con ellos, pues no os dar&eacute; de su tierra ni aun lo que cubre la planta de un pie, porque yo he dado como heredad a Esa&uacute; los montes de Seir.</br>

<br>6 Comprar&eacute;is de ellos por dinero los alimentos, y comer&eacute;is; tambi&eacute;n comprar&eacute;is de ellos el agua, y beber&eacute;is.</br>

<br>7 Porque Jehov&aacute;, tu Dios, te ha bendecido en todas las obras de tus manos; &eacute;l sabe que andas por este gran desierto, y durante estos cuarenta a&ntilde;os Jehov&aacute;, tu Dios, ha estado contigo sin que nada te haya faltado.&rdquo;</br>

<br>8 &raquo;Despu&eacute;s nos alejamos del territorio de nuestros hermanos, los hijos de Esa&uacute;, que habitaban en Seir, por el camino del Arab&aacute; que viene de Elat y Ezi&oacute;n-geber; luego volvimos y tomamos el camino del desierto de Moab.</br>

<br>9 Entonces Jehov&aacute; me dijo: &ldquo;No molestes a Moab ni le hagas la guerra, pues no te dar&eacute; posesi&oacute;n de su tierra, porque yo he dado a Ar como heredad a los hijos de Lot.</br>

<br>10 (Antes habitaron en ella los emitas, un pueblo grande, numeroso y alto como los hijos de Anac.</br>

<br>11 Por gigantes eran ellos tenidos tambi&eacute;n, como los hijos de Anac; pero los moabitas los llaman emitas.</br>

<br>12 Tambi&eacute;n en Seir habitaron antes los horeos, los cuales fueron expulsados por los hijos de Esa&uacute;, que los arrojaron de su presencia y se establecieron en su lugar, como hizo Israel en la tierra que Jehov&aacute; les dio en posesi&oacute;n.)</br>

<br>13 Levantaos ahora, y pasad el arroyo de Zered.&rdquo; Entonces pasamos el arroyo Zered.</br>

<br>14 &raquo;Los a&ntilde;os que anduvimos desde Cades-barnea hasta que pasamos el arroyo Zered fueron treinta y ocho; hasta que desapareci&oacute; de en medio del campamento toda la generaci&oacute;n de los hombres de guerra, como Jehov&aacute; les hab&iacute;a jurado.</br>

<br>15 Tambi&eacute;n la mano de Jehov&aacute; vino sobre ellos para exterminarlos, hasta hacerlos desaparecer del campamento.</br>

<br>16 &raquo;Aconteci&oacute; que, despu&eacute;s que murieron todos los hombres de guerra del pueblo,</br>

<br>17 Jehov&aacute; me habl&oacute; y me dijo:</br>

<br>18 &ldquo;T&uacute; pasar&aacute;s hoy el territorio de Moab rumbo a Ar.</br>

<br>19 Y cuando te acerques a los hijos de Am&oacute;n, no los molestes ni pelees con ellos, pues no te dar&eacute; posesi&oacute;n de la tierra de los hijos de Am&oacute;n, porque a los hijos de Lot la he dado como heredad.</br>

<br>20 (Por tierra de gigantes fue tambi&eacute;n ella tenida; habitaron en ella gigantes en otro tiempo, a los cuales los amonitas llamaban zomzomeos.</br>

<br>21 Eran un pueblo grande, numeroso y alto, como los hijos de Anac, a los cuales Jehov&aacute; extermin&oacute; delante de los amonitas. Estos desalojaron a aquellos y habitaron en su lugar,</br>

<br>22 como hizo Jehov&aacute; con los hijos de Esa&uacute; que habitaban en Seir, delante de los cuales extermin&oacute; a los horeos; aquellos desalojaron a estos y habitaron en su lugar hasta hoy.</br>

<br>23 Y a los aveos que habitaban en aldeas hasta Gaza, los caftoreos que salieron de Caftor los exterminaron y habitaron en su lugar).</br>

<br>24 Levantaos, salid, y pasad el arroyo Arn&oacute;n. Yo he entregado en tus manos a Seh&oacute;n, rey de Hesb&oacute;n, el amorreo, y a su tierra. Comienza a tomar posesi&oacute;n de ella y entra en guerra con &eacute;l.</br>

<br>25 Hoy comenzar&eacute; a poner tu temor y tu espanto sobre los pueblos debajo de todo el cielo, que al escuchar tu fama temblar&aacute;n y se angustiar&aacute;n delante de ti.&rdquo;</br>

<br><i><font color="#CCCCFF">*Derrota de Seh&oacute;n, rey amorreo*</font></i></br>
<br>26 &raquo;Envi&eacute; mensajeros desde el desierto de Cademot a Seh&oacute;n, rey de Hesb&oacute;n, con estas palabras de paz:</br>

<br>27 &ldquo;Pasar&eacute; por tu tierra por el camino; por el camino ir&eacute;, sin apartarme a la derecha ni a la izquierda.</br>

<br>28 La comida me la vender&aacute;s por dinero, y comer&eacute;; el agua tambi&eacute;n me la dar&aacute;s por dinero, y beber&eacute;; solamente pasar&eacute; a pie,</br>

<br>29 como me han dejado hacer los hijos de Esa&uacute; que habitaban en Seir, y los moabitas que habitaban en Ar, hasta que cruce el Jord&aacute;n y llegue a la tierra que nos da Jehov&aacute;, nuestro Dios.&rdquo;</br>

<br>30 &raquo;Pero Seh&oacute;n, rey de Hesb&oacute;n, no quiso que pas&aacute;ramos por su territorio; porque Jehov&aacute;, tu Dios, hab&iacute;a endurecido su esp&iacute;ritu y obstinado su coraz&oacute;n para entregarlo en tus manos, hasta el d&iacute;a de hoy.</br>

<br>31 &raquo;Entonces me dijo Jehov&aacute;: &ldquo;Yo he comenzado a entregar delante de ti a Seh&oacute;n y a su tierra. Empieza a tomar posesi&oacute;n de ella, para que la heredes.&rdquo;</br>

<br>32 &raquo;Seh&oacute;n nos sali&oacute; al encuentro, &eacute;l y todo su pueblo, para pelear en Jahaza.</br>

<br>33 Pero Jehov&aacute;, nuestro Dios, nos lo entreg&oacute; y lo derrotamos a &eacute;l, a sus hijos y a todo su pueblo.</br>

<br>34 Tomamos entonces todas sus ciudades y las destinamos al exterminio: hombres, mujeres y ni&ntilde;os, sin dejar a nadie con vida.</br>

<br>35 Solamente tomamos para nosotros los ganados y los despojos de las ciudades que hab&iacute;amos tomado.</br>

<br>36 Desde Aroer, que est&aacute; junto a la ribera del arroyo Arn&oacute;n, y la ciudad que est&aacute; en el valle, hasta Galaad, no hubo ciudad que escapara de nosotros; todas las entreg&oacute; Jehov&aacute;, nuestro Dios, en nuestro poder.</br>

<br>37 Solamente no llegamos a la tierra de los hijos de Am&oacute;n, ni a todo lo que est&aacute; a la orilla del arroyo Jaboc, ni a las ciudades del monte, ni a lugar alguno que Jehov&aacute;, nuestro Dios, hab&iacute;a prohibido.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 3,</font></br></strong>
<br><i><font color="#CCCCFF">*Israel derrota a Og, rey de Bas&aacute;n*</font></i></br>
<br>1 &raquo;Volvimos, pues, y subimos camino de Bas&aacute;n. Entonces Og, rey de Bas&aacute;n, nos sali&oacute; al encuentro con todo su pueblo para pelear en Edrei.</br>

<br>2 &raquo;Pero me dijo Jehov&aacute;: &ldquo;No tengas temor de &eacute;l, porque en tus manos lo he entregado junto con todo su pueblo y su tierra. Har&aacute;s con &eacute;l como hiciste con Seh&oacute;n, el rey amorreo que habitaba en Hesb&oacute;n.&rdquo;</br>

<br>3 &raquo;Jehov&aacute;, nuestro Dios, entreg&oacute; tambi&eacute;n en nuestras manos a Og, rey de Bas&aacute;n, y a todo su pueblo, al cual derrotamos hasta acabar con todos.</br>

<br>4 Tomamos entonces todas sus ciudades. No qued&oacute; ciudad que no les tom&aacute;ramos: sesenta ciudades, toda la tierra de Argob, del reino de Og en Bas&aacute;n.</br>

<br>5 Todas estas eran ciudades fortificadas con muros altos, con puertas y barras, sin contar otras muchas ciudades sin muro.</br>

<br>6 Y las destinamos al exterminio, como hicimos a Seh&oacute;n, rey de Hesb&oacute;n, matando en cada ciudad a hombres, mujeres y ni&ntilde;os.</br>

<br>7 Pero nos quedamos con todo el ganado y los despojos de las ciudades.</br>

<br>8 &raquo;Tambi&eacute;n tomamos en aquel tiempo la tierra desde el arroyo Arn&oacute;n hasta el monte Herm&oacute;n de manos de los dos reyes amorreos que estaban a este lado del Jord&aacute;n</br>

<br>9 (los sidonios llaman a Herm&oacute;n, Siri&oacute;n, y los amorreos, Senir):</br>

<br>10 todas las ciudades de la llanura, todo Galaad y todo Bas&aacute;n, hasta Salca y Edrei, ciudades del reino de Og en Bas&aacute;n.</br>

<br>11 Og, el rey de Bas&aacute;n, era el &uacute;nico que quedaba de los gigantes. Su cama, una cama de hierro, &iquest;no est&aacute; en Rab&aacute; de los hijos de Am&oacute;n? Nueve codos mide de largo y cuatro codos de ancho, seg&uacute;n el codo de un hombre.</br>

<br><i><font color="#CCCCFF">*Rub&eacute;n, Gad y la media tribu de Manas&eacute;s se establecen al oriente del Jord&aacute;n*</font></i></br>
<br>12 &raquo;Esta tierra que heredamos en aquel tiempo, desde Aroer, que est&aacute; junto al arroyo Arn&oacute;n, hasta la mitad de los montes de Galaad con sus ciudades, la di a los rubenitas y a los gaditas.</br>

<br>13 El resto de Galaad y todo Bas&aacute;n, del reino de Og: toda la tierra de Argob, que se llamaba la tierra de los gigantes, lo di a la media tribu de Manas&eacute;s.</br>

<br>14 Jair hijo de Manas&eacute;s tom&oacute; toda la tierra de Argob hasta el l&iacute;mite con Gesur y Maaca, y le puso el nombre que a&uacute;n conserva: Bas&aacute;n-havot-jair.</br>

<br>15 Galaad se lo di a Maquir.</br>

<br>16 A los rubenitas y gaditas les di desde Galaad hasta el arroyo Arn&oacute;n &mdash;con la mitad del valle como l&iacute;mite&mdash;, y hasta el arroyo Jaboc, el cual sirve de l&iacute;mite a los hijos de Am&oacute;n;</br>

<br>17 y tambi&eacute;n el Arab&aacute;, con el Jord&aacute;n como l&iacute;mite desde Cineret hasta el mar del Arab&aacute;, el Mar Salado, al pie de las laderas del Pisga, al oriente.</br>

<br>18 &raquo;Entonces os dije: &ldquo;Jehov&aacute;, vuestro Dios, os ha dado esta tierra como heredad; pero ir&eacute;is armados todos los valientes delante de vuestros hermanos, los hijos de Israel.</br>

<br>19 Solamente vuestras mujeres, vuestros hijos y vuestros ganados (yo s&eacute; que ten&eacute;is mucho ganado), quedar&aacute;n en las ciudades que os he dado,</br>

<br>20 hasta que Jehov&aacute; d&eacute; reposo a vuestros hermanos, as&iacute; como a vosotros, y hereden ellos tambi&eacute;n la tierra que Jehov&aacute;, vuestro Dios, les da al otro lado del Jord&aacute;n. Entonces os volver&eacute;is cada uno a la heredad que yo os he dado.&rdquo;</br>

<br>21 &raquo;Orden&eacute; tambi&eacute;n a Josu&eacute; en aquel tiempo: &ldquo;Tus ojos vieron todo lo que Jehov&aacute;, vuestro Dios, ha hecho a aquellos dos reyes; as&iacute; har&aacute; Jehov&aacute; a todos los reinos por donde t&uacute; pasar&aacute;s.</br>

<br>22 No los tem&aacute;is, porque Jehov&aacute;, vuestro Dios, es el que pelea por vosotros.&rdquo;</br>

<br><i><font color="#CCCCFF">*Mois&eacute;s no entrar&aacute; en Cana&aacute;n*</font></i></br>
<br>23 &raquo;En aquel tiempo or&eacute; a Jehov&aacute; y le dije:</br>

<br>24 &ldquo;Se&ntilde;or Jehov&aacute;, t&uacute; has comenzado a mostrar a tu siervo tu grandeza y tu mano poderosa; porque &iquest;qu&eacute; dios hay en el cielo o en la tierra que haga obras y proezas como las tuyas?</br>

<br>25 Pase yo, te ruego, y vea aquella tierra buena que est&aacute; m&aacute;s all&aacute; del Jord&aacute;n, aquel buen monte y el L&iacute;bano&rdquo;.</br>

<br>26 Pero Jehov&aacute; se hab&iacute;a enojado contra m&iacute; a causa de vosotros, por lo cual no me escuch&oacute;, sino que me dijo: &ldquo;&iexcl;Basta!, no me hables m&aacute;s de este asunto.</br>

<br>27 Sube a la cumbre del Pisga y alza tus ojos hacia el oeste, el norte, el sur y el este, y mira con tus propios ojos, porque no pasar&aacute;s el Jord&aacute;n.</br>

<br>28 Instruye a Josu&eacute;, an&iacute;malo y fortal&eacute;celo, porque &eacute;l ha de pasar delante de este pueblo, y &eacute;l les entregar&aacute; la tierra que ver&aacute;s.&rdquo;</br>

<br>29 &raquo;Y nos quedamos en el valle, enfrente de Bet-peor.</br>




<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 12</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>