<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="통큰통독">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 1 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: center; 
}

h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 0px;
  Right: 10;
  width: 30%;
  height: 8%;
  margin: right;
  
}
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div> 
    <audio controls> 
    <source src="https://raw.githubusercontent.com/seagwang1124/mp3-es/main/day1-es.mp3"  type="audio/mp3"> 
     </audio>

</div>
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="no">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">20</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style: normal; 
font-weight: normal; 
color: black;
font-size: 20px;
font-family: arial;
word-break: break-all;
">


<strong>D&iacute;a 1 Lectura</strong>

<strong><br>Alcance: G&eacute;nesis 1-11</br></strong>


 <br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 1</font></br></strong>
<br><i><font color="#CCCCFF">*La creaci&oacute;n*</font></i></br>
<br>1 En el principio cre&oacute; Dios los cielos y la tierra.</br>

<br>2 La tierra estaba desordenada y vac&iacute;a, las tinieblas estaban sobre la faz del abismo y el esp&iacute;ritu de Dios se mov&iacute;a sobre la faz de las aguas.</br>

<br>3 Dijo Dios: &laquo;Sea la luz.&raquo; Y fue la luz.</br>

<br>4 Vio Dios que la luz era buena, y separ&oacute; la luz de las tinieblas.</br>

<br>5 Llam&oacute; a la luz &laquo;d&iacute;a&raquo;, y a las tinieblas llam&oacute; &laquo;noche&raquo;. Y fue la tarde y la ma&ntilde;ana del primer d&iacute;a.</br>

<br>6 Luego dijo Dios: &laquo;Haya un firmamento en medio de las aguas, para que separe las aguas de las aguas.&raquo;</br>

<br>7 E hizo Dios un firmamento que separ&oacute; las aguas que estaban debajo del firmamento, de las aguas que estaban sobre el firmamento. Y fue as&iacute;.</br>

<br>8 Al firmamento llam&oacute; Dios &laquo;cielos&raquo;. Y fue la tarde y la ma&ntilde;ana del segundo d&iacute;a.</br>

<br>9 Dijo tambi&eacute;n Dios: &laquo;Re&uacute;nanse las aguas que est&aacute;n debajo de los cielos en un solo lugar, para que se descubra lo seco.&raquo; Y fue as&iacute;.</br>

<br>10 A la parte seca llam&oacute; Dios &laquo;tierra&raquo;, y al conjunto de las aguas lo llam&oacute; &laquo;mares&raquo;. Y vio Dios que era bueno.</br>

<br>11 Despu&eacute;s dijo Dios: &laquo;Produzca la tierra hierba verde, hierba que d&eacute; semilla; &aacute;rbol que d&eacute; fruto seg&uacute;n su especie, cuya semilla est&eacute; en &eacute;l, sobre la tierra.&raquo; Y fue as&iacute;.</br>

<br>12 Produjo, pues, la tierra hierba verde, hierba que da semilla seg&uacute;n su naturaleza, y &aacute;rbol que da fruto, cuya semilla est&aacute; en &eacute;l, seg&uacute;n su especie. Y vio Dios que era bueno.</br>

<br>13 Y fue la tarde y la ma&ntilde;ana del tercer d&iacute;a.</br>

<br>14 Dijo luego Dios: &laquo;Haya lumbreras en el firmamento de los cielos para separar el d&iacute;a de la noche, que sirvan de se&ntilde;ales para las estaciones, los d&iacute;as y los a&ntilde;os,</br>

<br>15 y sean por lumbreras en el firmamento celeste para alumbrar sobre la tierra.&raquo; Y fue as&iacute;.</br>

<br>16 E hizo Dios las dos grandes lumbreras: la lumbrera mayor para que se&ntilde;oreara en el d&iacute;a, y la lumbrera menor para que se&ntilde;oreara en la noche; e hizo tambi&eacute;n las estrellas.</br>

<br>17 Las puso Dios en el firmamento de los cielos para alumbrar sobre la tierra,</br>

<br>18 se&ntilde;orear en el d&iacute;a y en la noche y para separar la luz de las tinieblas. Y vio Dios que era bueno.</br>

<br>19 Y fue la tarde y la ma&ntilde;ana del cuarto d&iacute;a.</br>

<br>20 Dijo Dios: &laquo;Produzcan las aguas seres vivientes, y aves que vuelen sobre la tierra, en el firmamento de los cielos.&raquo;</br>

<br>21 Y cre&oacute; Dios los grandes monstruos marinos y todo ser viviente que se mueve, que las aguas produjeron seg&uacute;n su especie, y toda ave alada seg&uacute;n su especie. Y vio Dios que era bueno.</br>

<br>22 Y los bendijo Dios, diciendo: &laquo;Fructificad y multiplicaos, llenad las aguas en los mares y multipl&iacute;quense las aves en la tierra.&raquo;</br>

<br>23 Y fue la tarde y la ma&ntilde;ana del quinto d&iacute;a.</br>

<br>24 Luego dijo Dios: &laquo;Produzca la tierra seres vivientes seg&uacute;n su especie: bestias, serpientes y animales de la tierra seg&uacute;n su especie.&raquo;Y fue as&iacute;.</br>

<br>25 E hizo Dios los animales de la tierra seg&uacute;n su especie, ganado seg&uacute;n su especie y todo animal que se arrastra sobre la tierra seg&uacute;n su especie. Y vio Dios que era bueno.</br>

<br>26 Entonces dijo Dios: &laquo;Hagamos al hombre a nuestra imagen, conforme a nuestra semejanza; y tenga potestad sobre los peces del mar, las aves de los cielos y las bestias, sobre toda la tierra y sobre todo animal que se arrastra sobre la tierra.&raquo;</br>

<br>27 Y cre&oacute; Dios al hombre a su imagen,a imagen de Dios lo cre&oacute;;var&oacute;n y hembra los cre&oacute;.</br>

<br>28 Los bendijo Dios y les dijo: &laquo;Fructificad y multiplicaos; llenad la tierra y sometedla; ejerced potestad sobre los peces del mar, las aves de los cielos y todas las bestias que se mueven sobre la tierra.&raquo;</br>

<br>29 Despu&eacute;s dijo Dios: &laquo;Mirad, os he dado toda planta que da semilla, que est&aacute; sobre toda la tierra, as&iacute; como todo &aacute;rbol en que hay fruto y da semilla. De todo esto podr&eacute;is comer.</br>

<br>30 &raquo;Pero a toda bestia de la tierra, a todas las aves de los cielos y a todo lo que tiene vida y se arrastra sobre la tierra, les doy toda planta verde para comer.&raquo;Y fue as&iacute;.</br>

<br>31 Y vio Dios todo cuanto hab&iacute;a hecho, y era bueno en gran manera. Y fue la tarde y la ma&ntilde;ana del sexto d&iacute;a.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 2</font></br></strong>
<br>1 Fueron, pues, acabados los cielos y la tierra, y todo lo que hay en ellos.</br>

<br>2 El s&eacute;ptimo d&iacute;a concluy&oacute; Dios la obra que hizo, y repos&oacute; el s&eacute;ptimo d&iacute;a de todo cuanto hab&iacute;a hecho.</br>

<br>3 Entonces bendijo Dios el s&eacute;ptimo d&iacute;a y lo santific&oacute;, porque en &eacute;l repos&oacute; de toda la obra que hab&iacute;a hecho en la creaci&oacute;n.</br>

<br>4 &Eacute;stos son los or&iacute;genes de los cielos y de la tierra cuando fueron creados.Cuando Jehov&aacute; Dios hizo la tierra y los cielos,</br>

<br><i><font color="#CCCCFF">*Ad&aacute;n y Eva en el Ed&eacute;n*</font></i></br>
<br>5 a&uacute;n no hab&iacute;a ninguna planta del campo sobre la tierra ni hab&iacute;a nacido ninguna hierba del campo, porque Jehov&aacute; Dios todav&iacute;a no hab&iacute;a hecho llover sobre la tierra ni hab&iacute;a hombre para que labrara la tierra,</br>

<br>6 sino que sub&iacute;a de la tierra un vapor que regaba toda la faz de la tierra.</br>

<br>7 Entonces Jehov&aacute; Dios form&oacute; al hombre del polvo de la tierra, sopl&oacute; en su nariz aliento de vida y fue el hombre un ser viviente.</br>

<br>8 Jehov&aacute; Dios plant&oacute; un huerto en Ed&eacute;n, al oriente, y puso all&iacute; al hombre que hab&iacute;a formado.</br>

<br>9 E hizo Jehov&aacute; Dios nacer de la tierra todo &aacute;rbol delicioso a la vista y bueno para comer; tambi&eacute;n el &aacute;rbol de la vida en medio del huerto, y el &aacute;rbol del conocimiento del bien y del mal.</br>

<br>10 Sal&iacute;a de Ed&eacute;n un r&iacute;o para regar el huerto, y de all&iacute; se repart&iacute;a en cuatro brazos.</br>

<br>11 El primero se llama Pis&oacute;n; es el que rodea toda la tierra de Havila, donde hay oro.</br>

<br>12 El oro de aquella tierra es bueno; y hay all&iacute; tambi&eacute;n bedelio y &oacute;nice.</br>

<br>13 El segundo r&iacute;o se llama Gih&oacute;n; es el que rodea toda la tierra de Cus.</br>

<br>14 El tercer r&iacute;o se llama Hidekel; es el que va al oriente de Asiria. El cuarto r&iacute;o es el &Eacute;ufrates.</br>

<br>15 Tom&oacute;, pues, Jehov&aacute; Dios al hombre y lo puso en el huerto de Ed&eacute;n, para que lo labrara y lo cuidara.</br>

<br>16 Y mand&oacute; Jehov&aacute; Dios al hombre, diciendo: &laquo;De todo &aacute;rbol del huerto podr&aacute;s comer;</br>

<br>17 pero del &aacute;rbol del conocimiento del bien y del mal no comer&aacute;s, porque el d&iacute;a que de &eacute;l comas, ciertamente morir&aacute;s.&raquo;</br>

<br>18 Despu&eacute;s dijo Jehov&aacute; Dios: &laquo;No es bueno que el hombre est&eacute; solo: le har&eacute; ayuda id&oacute;nea para &eacute;l.&raquo;</br>

<br>19 Jehov&aacute; Dios form&oacute;, pues, de la tierra toda bestia del campo y toda ave de los cielos, y las trajo a Ad&aacute;n para que viera c&oacute;mo las hab&iacute;a de llamar; y el nombre que Ad&aacute;n dio a los seres vivientes, &eacute;se es su nombre.</br>

<br>20 Y puso Ad&aacute;n nombre a toda bestia, a toda ave de los cielos y a todo ganado del campo; pero no se hall&oacute; ayuda id&oacute;nea para &eacute;l.</br>

<br>21 Entonces Jehov&aacute; Dios hizo caer un sue&ntilde;o profundo sobre Ad&aacute;n y, mientras &eacute;ste dorm&iacute;a, tom&oacute; una de sus costillas y cerr&oacute; la carne en su lugar.</br>

<br>22 De la costilla que Jehov&aacute; Dios tom&oacute; del hombre, hizo una mujer, y la trajo al hombre.</br>

<br>23 Dijo entonces Ad&aacute;n:&laquo;&iexcl;&Eacute;sta s&iacute; que es hueso de mis huesosy carne de mi carne!Ser&aacute; llamada &ldquo;Mujer&rdquo;,porque del hombre fue tomada.&raquo;</br>

<br>24 Por tanto dejar&aacute; el hombre a su padre y a su madre, se unir&aacute; a su mujer y ser&aacute;n una sola carne.</br>

<br>25 Estaban ambos desnudos, Ad&aacute;n y su mujer, pero no se avergonzaban.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 3</font></br></strong>
<br><i><font color="#CCCCFF">*Desobediencia de Ad&aacute;n y Eva*</font></i></br>
<br>1 La serpiente era m&aacute;s astuta que todos los animales del campo que Jehov&aacute; Dios hab&iacute;a hecho, y dijo a la mujer:&mdash;&iquest;Conque Dios os ha dicho: &ldquo;No com&aacute;is de ning&uacute;n &aacute;rbol del huerto&rdquo;?</br>

<br>2 La mujer respondi&oacute; a la serpiente:&mdash;Del fruto de los &aacute;rboles del huerto podemos comer,</br>

<br>3 pero del fruto del &aacute;rbol que est&aacute; en medio del huerto dijo Dios: &ldquo;No comer&eacute;is de &eacute;l, ni lo tocar&eacute;is, para que no mur&aacute;is.&rdquo;</br>

<br>4 Entonces la serpiente dijo a la mujer:&mdash;No morir&eacute;is.</br>

<br>5 Pero Dios sabe que el d&iacute;a que com&aacute;is de &eacute;l ser&aacute;n abiertos vuestros ojos y ser&eacute;is como Dios, conocedores del bien y el mal.</br>

<br>6 Al ver la mujer que el &aacute;rbol era bueno para comer, agradable a los ojos y deseable para alcanzar la sabidur&iacute;a, tom&oacute; de su fruto y comi&oacute;; y dio tambi&eacute;n a su marido, el cual comi&oacute; al igual que ella.</br>

<br>7 Entonces fueron abiertos los ojos de ambos y se dieron cuenta de que estaban desnudos. Cosieron, pues, hojas de higuera y se hicieron delantales.</br>

<br>8 Luego oyeron la voz de Jehov&aacute; Dios que se paseaba por el huerto, al aire del d&iacute;a; y el hombre y su mujer se escondieron de la presencia de Jehov&aacute; Dios entre los &aacute;rboles del huerto.</br>

<br>9 Pero Jehov&aacute; Dios llam&oacute; al hombre, y le pregunt&oacute;:&mdash;&iquest;D&oacute;nde est&aacute;s?</br>

<br>10 &Eacute;l respondi&oacute;:&mdash;O&iacute; tu voz en el huerto y tuve miedo, porque estaba desnudo; por eso me escond&iacute;.</br>

<br>11 Entonces Dios le pregunt&oacute;:&mdash;&iquest;Qui&eacute;n te ense&ntilde;&oacute; que estabas desnudo? &iquest;Acaso has comido del &aacute;rbol del cual yo te mand&eacute; que no comieras?</br>

<br>12 El hombre le respondi&oacute;:&mdash;La mujer que me diste por compa&ntilde;era me dio del &aacute;rbol, y yo com&iacute;.</br>

<br>13 Entonces Jehov&aacute; Dios dijo a la mujer:&mdash;&iquest;Qu&eacute; es lo que has hecho?Ella respondi&oacute;:&mdash;La serpiente me enga&ntilde;&oacute;, y com&iacute;.</br>

<br>14 Y Jehov&aacute; Dios dijo a la serpiente:&mdash;Por cuanto esto hiciste,maldita ser&aacute;s entre todas las bestiasy entre todos los animales del campo.Sobre tu vientre te arrastrar&aacute;sy polvo comer&aacute;s todos los d&iacute;as de tu vida.</br>

<br>15 Pondr&eacute; enemistad entre ti y la mujer,y entre tu simiente y la simiente suya;&eacute;sta te herir&aacute; en la cabeza,y t&uacute; la herir&aacute;s en el tal&oacute;n.</br>

<br>16 A la mujer dijo:&mdash;Multiplicar&eacute; en gran maneralos dolores en tus embarazos,con dolor dar&aacute;s a luz los hijos,tu deseo ser&aacute; para tu maridoy &eacute;l se ense&ntilde;orear&aacute; de ti.</br>

<br>17 Y al hombre dijo:&mdash;Por cuanto obedecistea la voz de tu mujery comiste del &aacute;rbol de que te mand&eacute; diciendo: &ldquo;No comer&aacute;s de &eacute;l&rdquo;,maldita ser&aacute; la tierra por tu causa;con dolor comer&aacute;s de ellatodos los d&iacute;as de tu vida,</br>

<br>18 espinos y cardos te producir&aacute;y comer&aacute;s plantas del campo.</br>

<br>19 Con el sudor de tu rostrocomer&aacute;s el pan,hasta que vuelvas a la tierra,porque de ella fuiste tomado;pues polvo eresy al polvo volver&aacute;s.</br>

<br>20 A su mujer Ad&aacute;n le puso por nombre Eva, por cuanto ella fue la madre de todos los vivientes.</br>

<br>21 Y Jehov&aacute; Dios hizo para el hombre y su mujer t&uacute;nicas de pieles, y los visti&oacute;.</br>

<br>22 Luego dijo Jehov&aacute; Dios: &laquo;El hombre ha venido a ser como uno de nosotros, conocedor del bien y el mal; ahora, pues, que no alargue su mano, tome tambi&eacute;n del &aacute;rbol de la vida, coma y viva para siempre.&raquo;</br>

<br>23 Y lo sac&oacute; Jehov&aacute; del huerto de Ed&eacute;n, para que labrara la tierra de la que fue tomado.</br>

<br>24 Ech&oacute;, pues, fuera al hombre, y puso querubines al oriente del huerto de Ed&eacute;n, y una espada encendida que se revolv&iacute;a por todos lados para guardar el camino del &aacute;rbol de la vida.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 4</font></br></strong>
<br><i><font color="#CCCCFF">*Ca&iacute;n y Abel*</font></i></br>
<br>1 Conoci&oacute; Ad&aacute;n a su mujer Eva, la cual concibi&oacute; y dio a luz a Ca&iacute;n, y dijo: &laquo;Por voluntad de Jehov&aacute; he adquirido un var&oacute;n.&raquo;</br>

<br>2 Despu&eacute;s dio a luz a su hermano Abel. Fue Abel pastor de ovejas y Ca&iacute;n, labrador de la tierra.</br>

<br>3 Pasado un tiempo, Ca&iacute;n trajo del fruto de la tierra una ofrenda a Jehov&aacute;.</br>

<br>4 Y Abel trajo tambi&eacute;n de los primog&eacute;nitos de sus ovejas, y de la grasa de ellas. Y mir&oacute; Jehov&aacute; con agrado a Abel y a su ofrenda;</br>

<br>5 pero no mir&oacute; con agrado a Ca&iacute;n ni a su ofrenda, por lo cual Ca&iacute;n se enoj&oacute; en gran manera y decay&oacute; su semblante.</br>

<br>6 Entonces Jehov&aacute; dijo a Ca&iacute;n:&mdash;&iquest;Por qu&eacute; te has enojado y por qu&eacute; ha deca&iacute;do tu semblante?</br>

<br>7 Si hicieras lo bueno, &iquest;no ser&iacute;as enaltecido?; pero si no lo haces, el pecado est&aacute; a la puerta, acechando. Con todo, t&uacute; lo dominar&aacute;s.</br>

<br>8 Ca&iacute;n dijo a su hermano Abel: &laquo;Salgamos al campo.&raquo; Y aconteci&oacute; que estando ellos en el campo, Ca&iacute;n se levant&oacute; contra su hermano Abel y lo mat&oacute;.</br>

<br>9 Entonces Jehov&aacute; pregunt&oacute; a Ca&iacute;n:&mdash;&iquest;D&oacute;nde est&aacute; Abel, tu hermano?Y &eacute;l respondi&oacute;:&mdash;No s&eacute;. &iquest;Soy yo acaso guarda de mi hermano?</br>

<br>10 Jehov&aacute; le dijo:&mdash;&iquest;Qu&eacute; has hecho? La voz de la sangre de tu hermano clama a m&iacute; desde la tierra.</br>

<br>11 Ahora, pues, maldito seas de la tierra, que abri&oacute; su boca para recibir de tu mano la sangre de tu hermano.</br>

<br>12 Cuando labres la tierra, no te volver&aacute; a dar sus frutos; errante y extranjero ser&aacute;s en ella.</br>

<br>13 Entonces Ca&iacute;n respondi&oacute; a Jehov&aacute;:&mdash;Grande es mi culpa para ser soportada.</br>

<br>14 Hoy me echas de la tierra, y habr&eacute; de esconderme de tu presencia, errante y extranjero en la tierra; y suceder&aacute; que cualquiera que me encuentre, me matar&aacute;.</br>

<br>15 Le respondi&oacute; Jehov&aacute;:&mdash;Ciertamente cualquiera que mate a Ca&iacute;n, siete veces ser&aacute; castigado.Entonces Jehov&aacute; puso se&ntilde;al en Ca&iacute;n, para que no lo matara cualquiera que lo encontrase.</br>

<br>16 Sali&oacute;, pues, Ca&iacute;n de delante de Jehov&aacute;, y habit&oacute; en tierra de Nod, al oriente de Ed&eacute;n.</br>

<br><i><font color="#CCCCFF">*Los descendientes de Ca&iacute;n*</font></i></br>
<br>17 Conoci&oacute; Ca&iacute;n a su mujer, la cual concibi&oacute; y dio a luz a Enoc; y edific&oacute; una ciudad, a la cual dio el nombre de su hijo, Enoc.</br>

<br>18 A Enoc le naci&oacute; Irad, e Irad engendr&oacute; a Mehujael; Mehujael engendr&oacute; a Metusael, y Metusael engendr&oacute; a Lamec.</br>

<br>19 Lamec tom&oacute; para s&iacute; dos mujeres: el nombre de la una fue Ada, y el nombre de la otra, Zila.</br>

<br>20 Ada dio a luz a Jabal, el cual fue padre de los que habitan en tiendas y cr&iacute;an ganados.</br>

<br>21 Y el nombre de su hermano fue Jubal, el cual fue padre de todos los que tocan arpa y flauta.</br>

<br>22 Tambi&eacute;n Zila dio a luz a Tubal-ca&iacute;n, art&iacute;fice de toda obra de bronce y de hierro, y a Naama, hermana de Tubal-ca&iacute;n.</br>

<br>23 Un d&iacute;a, Lamec dijo a sus mujeres:&laquo;Ada y Zila, o&iacute;d mi voz;mujeres de Lamec,escuchad mis palabras:A un hombre mat&eacute; por haberme heridoy a un joven por haberme golpeado.</br>

<br>24 Si siete veces ser&aacute; vengado Ca&iacute;n,Lamec lo ser&aacute; setenta veces siete.&raquo;</br>

<br><i><font color="#CCCCFF">*El tercer hijo de Ad&aacute;n y Eva*</font></i></br>
<br>25 Conoci&oacute; de nuevo Ad&aacute;n a su mujer, la cual dio a luz un hijo, y llam&oacute; su nombre Set, pues dijo: &laquo;Dios me ha dado otro hijo en lugar de Abel, a quien mat&oacute; Ca&iacute;n.&raquo;</br>

<br>26 Y a Set tambi&eacute;n le naci&oacute; un hijo, al que puso por nombre En&oacute;s. Entonces los hombres comenzaron a invocar el nombre de Jehov&aacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 5</font></br></strong>
<br><i><font color="#CCCCFF">*Descendientes de Ad&aacute;n*</font></i></br>
<br>1 &Eacute;ste es el libro de los descendientes de Ad&aacute;n.El d&iacute;a en que cre&oacute; Dios al hombre, a semejanza de Dios lo hizo.</br>

<br>2 Hombre y mujer los cre&oacute;; y los bendijo, y les puso por nombre Ad&aacute;n el d&iacute;a en que fueron creados.</br>

<br>3 Vivi&oacute; Ad&aacute;n ciento treinta a&ntilde;os, y engendr&oacute; un hijo a su semejanza, conforme a su imagen, y le puso por nombre Set.</br>

<br>4 Fueron los d&iacute;as de Ad&aacute;n despu&eacute;s que engendr&oacute; a Set, ochocientos a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>5 As&iacute; que Ad&aacute;n vivi&oacute; novecientos treinta a&ntilde;os, y muri&oacute;.</br>

<br>6 Vivi&oacute; Set ciento cinco a&ntilde;os, y engendr&oacute; a En&oacute;s.</br>

<br>7 Despu&eacute;s que engendr&oacute; a En&oacute;s, Set vivi&oacute; ochocientos siete a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>8 As&iacute;, todos los d&iacute;as de Set fueron novecientos doce a&ntilde;os, y muri&oacute;.</br>

<br>9 Vivi&oacute; En&oacute;s noventa a&ntilde;os, y engendr&oacute; a Cain&aacute;n.</br>

<br>10 Despu&eacute;s que engendr&oacute; a Cain&aacute;n, En&oacute;s vivi&oacute; ochocientos quince a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>11 As&iacute;, todos los d&iacute;as de En&oacute;s fueron novecientos cinco a&ntilde;os, y muri&oacute;.</br>

<br>12 Vivi&oacute; Cain&aacute;n setenta a&ntilde;os, y engendr&oacute; a Mahalaleel.</br>

<br>13 Despu&eacute;s que engendr&oacute; a Mahalaleel, Cain&aacute;n vivi&oacute; ochocientos cuarenta a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>14 As&iacute;, todos los d&iacute;as de Cain&aacute;n fueron novecientos diez a&ntilde;os, y muri&oacute;.</br>

<br>15 Vivi&oacute; Mahalaleel sesenta y cinco a&ntilde;os, y engendr&oacute; a Jared.</br>

<br>16 Despu&eacute;s que engendr&oacute; a Jared, Mahalaleel vivi&oacute; ochocientos treinta a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>17 As&iacute;, todos los d&iacute;as de Mahalaleel fueron ochocientos noventa y cinco a&ntilde;os, y muri&oacute;.</br>

<br>18 Vivi&oacute; Jared ciento sesenta y dos a&ntilde;os, y engendr&oacute; a Enoc.</br>

<br>19 Despu&eacute;s que engendr&oacute; a Enoc, Jared vivi&oacute; ochocientos a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>20 As&iacute;, todos los d&iacute;as de Jared fueron novecientos sesenta y dos a&ntilde;os, y muri&oacute;.</br>

<br>21 Vivi&oacute; Enoc sesenta y cinco a&ntilde;os, y engendr&oacute; a Matusal&eacute;n.</br>

<br>22 Despu&eacute;s que engendr&oacute; a Matusal&eacute;n, camin&oacute; Enoc con Dios trescientos a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>23 As&iacute;, todos los d&iacute;as de Enoc fueron trescientos sesenta y cinco a&ntilde;os.</br>

<br>24 Camin&oacute;, pues, Enoc con Dios, y desapareci&oacute;, porque lo llev&oacute; Dios.</br>

<br>25 Vivi&oacute; Matusal&eacute;n ciento ochenta y siete a&ntilde;os, y engendr&oacute; a Lamec.</br>

<br>26 Despu&eacute;s que engendr&oacute; a Lamec, Matusal&eacute;n vivi&oacute; setecientos ochenta y dos a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>27 As&iacute;, pues, todos los d&iacute;as de Matusal&eacute;n fueron novecientos sesenta y nueve a&ntilde;os, y muri&oacute;.</br>

<br>28 Vivi&oacute; Lamec ciento ochenta y dos a&ntilde;os, engendr&oacute; un hijo</br>

<br>29 y le puso por nombre No&eacute;, pues dijo: &laquo;&Eacute;ste nos aliviar&aacute; de nuestras obras y del trabajo de nuestras manos en la tierra que Jehov&aacute; maldijo.&raquo;</br>

<br>30 Despu&eacute;s que engendr&oacute; a No&eacute;, Lamec vivi&oacute; quinientos noventa y cinco a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>31 As&iacute;, todos los d&iacute;as de Lamec fueron setecientos setenta y siete a&ntilde;os, y muri&oacute;.</br>

<br>32 No&eacute; ten&iacute;a quinientos a&ntilde;os cuando engendr&oacute; a Sem, a Cam y a Jafet.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 6</font></br></strong>
<br><i><font color="#CCCCFF">*La maldad de los seres humanos*</font></i></br>
<br>1 Aconteci&oacute; que cuando comenzaron los hombres a multiplicarse sobre la faz de la tierra y les nacieron hijas,</br>

<br>2 al ver los hijos de Dios que las hijas de los hombres eran hermosas tomaron para s&iacute; mujeres, escogiendo entre todas.</br>

<br>3 Entonces dijo Jehov&aacute;: &laquo;No contender&aacute; mi esp&iacute;ritu con el hombre para siempre, porque ciertamente &eacute;l es carne; pero vivir&aacute; ciento veinte a&ntilde;os.&raquo;</br>

<br>4 Hab&iacute;a gigantes en la tierra en aquellos d&iacute;as, y tambi&eacute;n despu&eacute;s que se llegaron los hijos de Dios a las hijas de los hombres y les engendraron hijos. &Eacute;stos fueron los hombres valientes que desde la antig&uuml;edad alcanzaron renombre.</br>

<br>5 Vio Jehov&aacute; que la maldad de los hombres era mucha en la tierra, y que todo designio de los pensamientos de su coraz&oacute;n solo era de continuo el mal;</br>

<br>6 y se arrepinti&oacute; Jehov&aacute; de haber hecho al hombre en la tierra, y le doli&oacute; en su coraz&oacute;n.</br>

<br>7 Por eso dijo Jehov&aacute;: &laquo;Borrar&eacute; de la faz de la tierra a los hombres que he creado, desde el hombre hasta la bestia, y hasta el reptil y las aves del cielo, pues me arrepiento de haberlos hecho.&raquo;</br>

<br>8 Pero No&eacute; hall&oacute; gracia ante los ojos de Jehov&aacute;.</br>

<br><i><font color="#CCCCFF">*No&eacute; construye el arca*</font></i></br>
<br>9 &Eacute;stos son los descendientes de No&eacute;:No&eacute;, hombre justo, era perfecto entre los hombres de su tiempo; camin&oacute; No&eacute; con Dios.</br>

<br>10 Y engendr&oacute; No&eacute; tres hijos: Sem, Cam y Jafet.</br>

<br>11 La tierra se corrompi&oacute; delante de Dios, y estaba la tierra llena de violencia.</br>

<br>12 Y mir&oacute; Dios la tierra, y vio que estaba corrompida, porque toda carne hab&iacute;a corrompido su camino sobre la tierra.</br>

<br>13 Dijo, pues, Dios a No&eacute;: &laquo;He decidido el fin de todo ser, porque la tierra est&aacute; llena de violencia a causa de ellos; y yo los destruir&eacute; con la tierra.</br>

<br>14 Hazte un arca de madera de gofer; har&aacute;s aposentos en el arca y la calafatear&aacute;s con brea por dentro y por fuera.</br>

<br>15 De esta manera la har&aacute;s: de trescientos codos ser&aacute; la longitud del arca, de cincuenta codos su anchura y de treinta codos su altura.</br>

<br>16 Una ventana har&aacute;s al arca, la acabar&aacute;s a un codo de elevaci&oacute;n por la parte de arriba y a su lado pondr&aacute;s la puerta del arca; y le har&aacute;s tres pisos.</br>

<br>17 Yo enviar&eacute; un diluvio de aguas sobre la tierra, para destruir todo ser en que haya esp&iacute;ritu de vida debajo del cielo; todo lo que hay en la tierra morir&aacute;.</br>

<br>18 Pero establecer&eacute; mi pacto contigo, y t&uacute; entrar&aacute;s en el arca, con tus hijos, tu mujer y las mujeres de tus hijos.</br>

<br>19 Y de todo lo que vive, de todo ser, dos de cada especie meter&aacute;s en el arca, para que tengan vida contigo; macho y hembra ser&aacute;n.</br>

<br>20 De las aves seg&uacute;n su especie, de las bestias seg&uacute;n su especie, de todo reptil de la tierra seg&uacute;n su especie, dos de cada especie entrar&aacute;n contigo, para que tengan vida.</br>

<br>21 Toma contigo de todo alimento que se come y almac&eacute;nalo, para que te sirva de sustento a ti y a ellos.&raquo;</br>

<br>22 No&eacute; lo hizo as&iacute;; todo lo hizo conforme a lo que Dios hab&iacute;a mandado.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 7</font></br></strong>
<br><i><font color="#CCCCFF">*El diluvio*</font></i></br>
<br>1 Dijo luego Jehov&aacute; a No&eacute;: &laquo;Entra t&uacute; y toda tu familia en el arca, porque solo a ti he visto justo delante de m&iacute; en esta generaci&oacute;n.</br>

<br>2 De todo animal limpio tomar&aacute;s siete parejas, cada macho con su hembra; pero de los animales que no son limpios, una pareja, un macho con su hembra.</br>

<br>3 Tambi&eacute;n de las aves de los cielos siete parejas, macho y hembra, para conservar viva la especie sobre la faz de la tierra.</br>

<br>4 Y pasados a&uacute;n siete d&iacute;as, yo har&eacute; llover sobre la tierra cuarenta d&iacute;as y cuarenta noches; y borrar&eacute; de la faz de la tierra a todo ser viviente que hice.&raquo;</br>

<br>5 E hizo No&eacute; conforme a todo lo que le mand&oacute; Jehov&aacute;.</br>

<br>6 Era No&eacute; de seiscientos a&ntilde;os cuando el diluvio de las aguas vino sobre la tierra.</br>

<br>7 Y por causa de las aguas del diluvio entr&oacute; No&eacute; en el arca, y con &eacute;l sus hijos, su mujer y las mujeres de sus hijos.</br>

<br>8 De los animales limpios, de los animales que no eran limpios, de las aves y de todo lo que se arrastra sobre la tierra,</br>

<br>9 de dos en dos, entraron con No&eacute; en el arca; macho y hembra, como Dios mand&oacute; a No&eacute;.</br>

<br>10 Al s&eacute;ptimo d&iacute;a, las aguas del diluvio vinieron sobre la tierra.</br>

<br>11 Aquel d&iacute;a del a&ntilde;o seiscientos de la vida de No&eacute;, en el mes segundo, a los diecisiete d&iacute;as del mes, fueron rotas todas las fuentes del gran abismo y abiertas las cataratas de los cielos,</br>

<br>12 y hubo lluvia sobre la tierra cuarenta d&iacute;as y cuarenta noches.</br>

<br>13 Aquel mismo d&iacute;a entraron en el arca No&eacute;, sus hijos Sem, Cam y Jafet, la mujer de No&eacute; y las tres mujeres de sus hijos;</br>

<br>14 todos ellos, y todos los animales salvajes seg&uacute;n sus especies, todos los animales dom&eacute;sticos seg&uacute;n sus especies, todo reptil que se arrastra sobre la tierra seg&uacute;n su especie, toda ave seg&uacute;n su especie y toda clase de p&aacute;jaros y seres alados.</br>

<br>15 Entraron, pues, con No&eacute; en el arca, de dos en dos, de todo ser en que hab&iacute;a esp&iacute;ritu de vida.</br>

<br>16 Los que entraron eran macho y hembra de cada especie, como le hab&iacute;a mandado Dios; y Jehov&aacute; le cerr&oacute; la puerta.</br>

<br>17 El diluvio dur&oacute; cuarenta d&iacute;as sobre la tierra. Las aguas crecieron y alzaron el arca, que se elev&oacute; sobre la tierra.</br>

<br>18 Las aguas siguieron subiendo y creciendo en gran manera sobre la tierra y flotaba el arca sobre la superficie de las aguas.</br>

<br>19 Las aguas subieron mucho sobre la tierra; todos los montes altos que hab&iacute;a debajo de todos los cielos quedaron cubiertos.</br>

<br>20 Quince codos m&aacute;s alto subieron las aguas despu&eacute;s que quedaron cubiertos los montes.</br>

<br>21 Y murieron todos los seres que se mueven sobre la tierra, as&iacute; las aves como el ganado y las bestias, y todo reptil que se arrastra sobre la tierra, y todo hombre.</br>

<br>22 Todo lo que ten&iacute;a aliento de esp&iacute;ritu de vida en sus narices, todo lo que hab&iacute;a en la tierra, muri&oacute;.</br>

<br>23 As&iacute; fue destruido todo ser que viv&iacute;a sobre la faz de la tierra, desde el hombre hasta la bestia, los reptiles y las aves del cielo; fueron borrados de la tierra. Solamente qued&oacute; No&eacute; y los que con &eacute;l estaban en el arca.</br>

<br>24 Y permanecieron las aguas ciento cincuenta d&iacute;as sobre la tierra.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 8</font></br></strong>
<br>1 Entonces se acord&oacute; Dios de No&eacute; y de todos los animales y todas las bestias que estaban con &eacute;l en el arca; e hizo pasar Dios un viento sobre la tierra y disminuyeron las aguas.</br>

<br>2 Se cerraron las fuentes del abismo y las cataratas de los cielos; y la lluvia de los cielos fue detenida.</br>

<br>3 Las aguas decrec&iacute;an gradualmente sobre la tierra; y se retiraron las aguas al cabo de ciento cincuenta d&iacute;as.</br>

<br>4 Repos&oacute; el arca en el mes s&eacute;ptimo, a los diecisiete d&iacute;as del mes, sobre los montes Ararat.</br>

<br>5 Las aguas fueron decreciendo hasta el mes d&eacute;cimo, cuando, el primer d&iacute;a del mes, se descubrieron las cimas de los montes.</br>

<br>6 Sucedi&oacute; que al cabo de cuarenta d&iacute;as abri&oacute; No&eacute; la ventana del arca que hab&iacute;a hecho</br>

<br>7 y envi&oacute; un cuervo, el cual sali&oacute; y estuvo yendo y volviendo hasta que las aguas se secaron sobre la tierra.</br>

<br>8 Envi&oacute; tambi&eacute;n una paloma, para ver si las aguas se hab&iacute;an retirado de sobre la faz de la tierra.</br>

<br>9 Pero no hall&oacute; la paloma d&oacute;nde posarse, y volvi&oacute; a &eacute;l, al arca, porque las aguas estaban a&uacute;n sobre la faz de toda la tierra. Entonces No&eacute; extendi&oacute; la mano y, tom&aacute;ndola, la hizo entrar consigo en el arca.</br>

<br>10 Esper&oacute; a&uacute;n otros siete d&iacute;as, y volvi&oacute; a enviar la paloma fuera del arca.</br>

<br>11 La paloma volvi&oacute; a &eacute;l a la hora de la tarde trayendo una hoja de olivo en el pico; y supo No&eacute; que las aguas se hab&iacute;an retirado de sobre la tierra.</br>

<br>12 Esper&oacute; a&uacute;n otros siete d&iacute;as, y envi&oacute; la paloma, la cual no volvi&oacute; ya m&aacute;s a &eacute;l.</br>

<br>13 Sucedi&oacute; que en el a&ntilde;o seiscientos uno de No&eacute;, en el mes primero, el primer d&iacute;a del mes, las aguas se secaron sobre la tierra; y quit&oacute; No&eacute; la cubierta del arca, mir&oacute; y vio que la faz de la tierra estaba seca.</br>

<br>14 En el mes segundo, a los veintisiete d&iacute;as del mes, se sec&oacute; la tierra.</br>

<br>15 Entonces dijo Dios a No&eacute;:</br>

<br>16 &laquo;Sal del arca con tu mujer, tus hijos y las mujeres de tus hijos.</br>

<br>17 Tambi&eacute;n sacar&aacute;s todos los animales que est&aacute;n contigo de toda especie, de aves, de bestias y de todo reptil que se arrastra sobre la tierra; y vayan por la tierra, fructifiquen y multipl&iacute;quense sobre la tierra.&raquo;</br>

<br>18 Sali&oacute;, pues, No&eacute; con sus hijos, su mujer y las mujeres de sus hijos.</br>

<br>19 Todos los animales, todo reptil y toda ave; todo lo que se mueve sobre la tierra seg&uacute;n sus especies, sali&oacute; del arca.</br>

<br>20 Luego edific&oacute; No&eacute; un altar a Jehov&aacute;, y tomando de todo animal limpio y de toda ave limpia, ofreci&oacute; holocausto en el altar.</br>

<br>21 Al percibir Jehov&aacute; olor grato, dijo en su coraz&oacute;n: &laquo;No volver&eacute; a maldecir la tierra por causa del hombre, porque el coraz&oacute;n del hombre se inclina al mal desde su juventud; ni volver&eacute; a destruir todo ser viviente, como he hecho.</br>

<br>22 &raquo;Mientras la tierra permanezcano cesar&aacute;n la sementera y la siega,el fr&iacute;o y el calor,el verano y el invierno,el d&iacute;a y la noche.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 9</font></br></strong>
<br><i><font color="#CCCCFF">*Pacto de Dios con No&eacute;*</font></i></br>
<br>1 Bendijo Dios a No&eacute; y a sus hijos, y les dijo: &laquo;Fructificad, multiplicaos y llenad la tierra.</br>

<br>2 Infundir&eacute;is temor y miedo a todo animal sobre la tierra, a toda ave de los cielos, a todo lo que se mueva sobre la tierra y a todos los peces del mar; en vuestras manos son entregados.</br>

<br>3 Todo lo que se mueve y vive os servir&aacute; de alimento, lo mismo que las legumbres y las plantas verdes. Os lo he dado todo.</br>

<br>4 Pero carne con su vida, que es su sangre, no comer&eacute;is,</br>

<br>5 porque ciertamente demandar&eacute; la sangre de vuestras vidas; de manos de todo animal la demandar&eacute;, y de manos del hombre. A cada hombre demandar&eacute; la vida de su pr&oacute;jimo.</br>

<br>6 &raquo;El que derramela sangre de un hombre,por otro hombresu sangre ser&aacute; derramada,porque a imagen de Dioses hecho el hombre.</br>

<br>7 Mas vosotros fructificad y multiplicaos,procread abundantemente en la tierray multiplicaos en ella.&raquo;</br>

<br>8 Tambi&eacute;n dijo Dios a No&eacute; y a sus hijos:</br>

<br>9 &laquo;Yo establezco mi pacto con vosotros, y con vuestros descendientes despu&eacute;s de vosotros;</br>

<br>10 con todo ser viviente que est&aacute; con vosotros: aves, animales y toda bestia de la tierra que est&aacute; con vosotros, desde todos los que salieron del arca hasta todo animal de la tierra.</br>

<br>11 Establecer&eacute; mi pacto con vosotros, y no volver&eacute; a exterminar a todos los seres vivos con aguas de diluvio, ni habr&aacute; m&aacute;s diluvio para destruir la tierra.&raquo;</br>

<br>12 Asimismo dijo Dios: &laquo;&Eacute;sta es la se&ntilde;al del pacto que yo establezco a perpetuidad con vosotros y con todo ser viviente que est&aacute; con vosotros:</br>

<br>13 Mi arco he puesto en las nubes, el cual ser&aacute; por se&ntilde;al de mi pacto con la tierra.</br>

<br>14 Y suceder&aacute; que cuando haga venir nubes sobre la tierra, se dejar&aacute; ver mi arco en las nubes.</br>

<br>15 Y entonces me acordar&eacute; de mi pacto con vosotros y todo ser viviente de toda especie; y no habr&aacute; m&aacute;s diluvio de aguas para destruir todo ser vivo.</br>

<br>16 Estar&aacute; el arco en las nubes; lo ver&eacute; y me acordar&eacute; del pacto perpetuo entre Dios y todo ser viviente, con todo lo que tiene vida sobre la tierra.&raquo;</br>

<br>17 Dijo, pues, Dios a No&eacute;: &laquo;&Eacute;sta es la se&ntilde;al del pacto que he establecido entre m&iacute; y todo lo que tiene vida sobre la tierra.&raquo;</br>

<br><i><font color="#CCCCFF">*Embriaguez de No&eacute;*</font></i></br>
<br>18 Los hijos de No&eacute; que salieron del arca fueron Sem, Cam y Jafet. Cam es el padre de Cana&aacute;n.</br>

<br>19 Estos tres fueron los hijos de No&eacute;, y de ellos se pobl&oacute; toda la tierra.</br>

<br>20 Despu&eacute;s comenz&oacute; No&eacute; a labrar la tierra y plant&oacute; una vi&ntilde;a.</br>

<br>21 Bebi&oacute; el vino, se embriag&oacute; y se desnud&oacute; en medio de su tienda.</br>

<br>22 Cam, padre de Cana&aacute;n, vio la desnudez de su padre y lo dijo a sus dos hermanos que estaban fuera.</br>

<br>23 Entonces Sem y Jafet tomaron la ropa, la pusieron sobre sus propios hombros, y andando hacia atr&aacute;s cubrieron la desnudez de su padre. Al tener vueltos sus rostros, no vieron la desnudez de su padre.</br>

<br>24 Cuando despert&oacute; No&eacute; de su embriaguez y supo lo que le hab&iacute;a hecho su hijo m&aacute;s joven,</br>

<br>25 dijo:&laquo;&iexcl;Maldito sea Cana&aacute;n!&iexcl;Siervo de siervos ser&aacute; a sus hermanos!&raquo;</br>

<br>26 Y a&ntilde;adi&oacute;:&laquo;&iexcl;Bendiga Jehov&aacute;, mi Dios, a Semy sea Cana&aacute;n su siervo!</br>

<br>27 &iexcl;Engrandezca Dios a Jafet,que habite en las tiendas de Semy sea Cana&aacute;n su siervo!&raquo;</br>

<br>28 Despu&eacute;s del diluvio, No&eacute; vivi&oacute; trescientos cincuenta a&ntilde;os.</br>

<br>29 Todos los d&iacute;as de No&eacute; fueron novecientos cincuenta a&ntilde;os, y muri&oacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 10</font></br></strong>
<br><i><font color="#CCCCFF">*Descendientes de los hijos de No&eacute;*</font></i></br>
<br>1 &Eacute;stos son los descendientes de los hijos de No&eacute;: Sem, Cam y Jafet, a quienes nacieron hijos despu&eacute;s del diluvio.</br>

<br>2 Los hijos de Jafet: Gomer, Magog, Madai, Jav&aacute;n, Tubal, Mesec y Tiras.</br>

<br>3 Los hijos de Gomer: Askenaz, Rifat y Togarma.</br>

<br>4 Los hijos de Jav&aacute;n: Elisa, Tarsis, Quitim y Dodanim.</br>

<br>5 De estos se poblaron las costas, cada cual seg&uacute;n su lengua, conforme a sus linajes y naciones.</br>

<br>6 Los hijos de Cam: Cus, Mizraim, Fut y Cana&aacute;n.</br>

<br>7 Los hijos de Cus: Seba, Havila, Sabta, Raama y Sabteca. Y los hijos de Raama: Seba y Ded&aacute;n.</br>

<br>8 Cus engendr&oacute; a Nimrod, quien lleg&oacute; a ser el primer poderoso en la tierra.</br>

<br>9 &Eacute;ste fue vigoroso cazador delante de Jehov&aacute;, por lo cual se dice: &laquo;As&iacute; como Nimrod, vigoroso cazador delante de Jehov&aacute;.&raquo;</br>

<br>10 Y fueron cabeceras de su reino Babel, Erec, Acad y Calne, ciudades en la tierra de Sinar.</br>

<br>11 De esta tierra sali&oacute; para Asiria, y edific&oacute; N&iacute;nive, Rehobot, Cala</br>

<br>12 y Res&eacute;n entre N&iacute;nive y Cala, la cual es ciudad grande.</br>

<br>13 Mizraim engendr&oacute; a Ludim, a Anamim, a Lehabim, a Naftuhim,</br>

<br>14 a Patrusim, a Casluhim, de donde salieron los filisteos, y a Caftorim.</br>

<br>15 Cana&aacute;n engendr&oacute; a Sid&oacute;n, su primog&eacute;nito, a Het,</br>

<br>16 al jebuseo, al amorreo, al gergeseo,</br>

<br>17 al heveo, al araceo, al sineo,</br>

<br>18 al arvadeo, al zemareo y al hamateo; y despu&eacute;s se dispersaron las familias de los cananeos.</br>

<br>19 El territorio de los cananeos iba desde Sid&oacute;n, en direcci&oacute;n a Gerar, hasta Gaza; y en direcci&oacute;n de Sodoma, Gomorra, Adma y Zeboim, hasta Lasa.</br>

<br>20 &Eacute;stos son los hijos de Cam por sus familias, sus lenguas, territorios y naciones.</br>

<br>21 Tambi&eacute;n le nacieron hijos a Sem, padre de todos los hijos de Heber, y hermano mayor de Jafet.</br>

<br>22 Los hijos de Sem fueron Elam, Asur, Arfaxad, Lud y Aram.</br>

<br>23 Los hijos de Aram: Uz, Hul, Geter y Mas.</br>

<br>24 Arfaxad engendr&oacute; a Sala, y Sala engendr&oacute; a Heber.</br>

<br>25 A Heber le nacieron dos hijos: el primero tuvo por nombre Peleg, porque en sus d&iacute;as fue repartida la tierra; y su hermano se llam&oacute; Joct&aacute;n.</br>

<br>26 Joct&aacute;n engendr&oacute; a Almodad, Selef, Hazar-mavet, Jera,</br>

<br>27 Adoram, Uzal, Dicla,</br>

<br>28 Obal, Abimael, Seba,</br>

<br>29 Ofir, Havila y Jobab; todos estos fueron hijos de Joct&aacute;n.</br>

<br>30 Y la tierra en que habitaron iba desde Mesa, en direcci&oacute;n de Sefar, hasta la regi&oacute;n monta&ntilde;osa del oriente.</br>

<br>31 &Eacute;stos fueron los hijos de Sem por sus familias, sus lenguas, sus territorios y naciones.</br>

<br>32 &Eacute;stos son los linajes de los hijos de No&eacute; seg&uacute;n sus descendencias y naciones. De estos se esparcieron las naciones en la tierra despu&eacute;s del diluvio.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 11</font></br></strong>
<br><i><font color="#CCCCFF">*La torre de Babel*</font></i></br>
<br>1 Ten&iacute;a entonces toda la tierra una sola lengua y unas mismas palabras.</br>

<br>2 Aconteci&oacute; que cuando salieron de oriente hallaron una llanura en la tierra de Sinar, y se establecieron all&iacute;.</br>

<br>3 Un d&iacute;a se dijeron unos a otros: &laquo;Vamos, hagamos ladrillo y coz&aacute;moslo con fuego.&raquo; As&iacute; el ladrillo les sirvi&oacute; en lugar de piedra, y el asfalto en lugar de mezcla.</br>

<br>4 Despu&eacute;s dijeron: &laquo;Vamos, edifiqu&eacute;monos una ciudad y una torre cuya c&uacute;spide llegue al cielo; y hag&aacute;monos un nombre, por si fu&eacute;ramos esparcidos sobre la faz de toda la tierra.&raquo;</br>

<br>5 Jehov&aacute; descendi&oacute; para ver la ciudad y la torre que edificaban los hijos de los hombres.</br>

<br>6 Y dijo Jehov&aacute;: &laquo;El pueblo es uno, y todos estos tienen un solo lenguaje; han comenzado la obra y nada los har&aacute; desistir ahora de lo que han pensado hacer.</br>

<br>7 Ahora, pues, descendamos y confundamos all&iacute; su lengua, para que ninguno entienda el habla de su compa&ntilde;ero.&raquo;</br>

<br>8 As&iacute; los esparci&oacute; Jehov&aacute; desde all&iacute; sobre la faz de toda la tierra, y dejaron de edificar la ciudad.</br>

<br>9 Por eso se la llam&oacute; Babel, porque all&iacute; confundi&oacute; Jehov&aacute; el lenguaje de toda la tierra, y desde all&iacute; los esparci&oacute; sobre la faz de toda la tierra.</br>

<br><i><font color="#CCCCFF">*Descendientes de Sem*</font></i></br>
<br>10 &Eacute;stos son los descendientes de Sem: Sem, de edad de cien a&ntilde;os engendr&oacute; a Arfaxad, dos a&ntilde;os despu&eacute;s del diluvio.</br>

<br>11 Vivi&oacute; Sem, despu&eacute;s que engendr&oacute; a Arfaxad, quinientos a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>12 Arfaxad vivi&oacute; treinta y cinco a&ntilde;os, y engendr&oacute; a Sala.</br>

<br>13 Vivi&oacute; Arfaxad, despu&eacute;s que engendr&oacute; a Sala, cuatrocientos tres a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>14 Sala vivi&oacute; treinta a&ntilde;os, y engendr&oacute; a Heber.</br>

<br>15 Vivi&oacute; Sala, despu&eacute;s que engendr&oacute; a Heber, cuatrocientos tres a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>16 Heber vivi&oacute; treinta y cuatro a&ntilde;os, y engendr&oacute; a Peleg.</br>

<br>17 Vivi&oacute; Heber, despu&eacute;s que engendr&oacute; a Peleg, cuatrocientos treinta a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>18 Peleg vivi&oacute; treinta a&ntilde;os, y engendr&oacute; a Reu.</br>

<br>19 Vivi&oacute; Peleg, despu&eacute;s que engendr&oacute; a Reu, doscientos nueve a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>20 Reu vivi&oacute; treinta y dos a&ntilde;os, y engendr&oacute; a Serug.</br>

<br>21 Vivi&oacute; Reu, despu&eacute;s que engendr&oacute; a Serug, doscientos siete a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>22 Serug vivi&oacute; treinta a&ntilde;os, y engendr&oacute; a Nacor.</br>

<br>23 Vivi&oacute; Serug, despu&eacute;s que engendr&oacute; a Nacor, doscientos a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>24 Nacor vivi&oacute; veintinueve a&ntilde;os, y engendr&oacute; a Tar&eacute;.</br>

<br>25 Vivi&oacute; Nacor, despu&eacute;s que engendr&oacute; a Tar&eacute;, ciento diecinueve a&ntilde;os, y engendr&oacute; hijos e hijas.</br>

<br>26 Tar&eacute; vivi&oacute; setenta a&ntilde;os, y engendr&oacute; a Abram, a Nacor y a Har&aacute;n.</br>

<br><i><font color="#CCCCFF">*Descendientes de Tar&eacute;*</font></i></br>
<br>27 &Eacute;stos son los descendientes de Tar&eacute;: Tar&eacute; engendr&oacute; a Abram, a Nacor y a Har&aacute;n, y Har&aacute;n engendr&oacute; a Lot.</br>

<br>28 Har&aacute;n muri&oacute; antes que su padre Tar&eacute; en Ur de los caldeos, la tierra donde hab&iacute;a nacido.</br>

<br>29 Abram y Nacor tomaron para s&iacute; mujeres; el nombre de la mujer de Abram era Sarai, y el nombre de la mujer de Nacor, Milca, hija de Har&aacute;n, padre de Milca y de Isca.</br>

<br>30 Pero Sarai era est&eacute;ril y no ten&iacute;a hijos.</br>

<br>31 Tom&oacute; Tar&eacute; a su hijo Abram, y a Lot hijo de Har&aacute;n, hijo de su hijo, y a Sarai, su nuera, mujer de su hijo Abram, y sali&oacute; con ellos de Ur de los caldeos para ir a la tierra de Cana&aacute;n. Pero cuando llegaron a Har&aacute;n se quedaron all&iacute;.</br>

<br>32 Y fueron los d&iacute;as de Tar&eacute; doscientos cinco a&ntilde;os, y muri&oacute; Tar&eacute; en Har&aacute;n.</br>
<br>&nbsp;</br>
<br>    Lectura del final del día 1</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 80) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 12) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>






</body>

</html>