<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 21 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day21-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 21 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: 1Sam. 26,-31, / 2Sam. 1, / Sal. 18, / 2Sam. 2,-7,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel  26,-31,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel  26,</font></br></strong>
<br><i><font color="#CCCCFF">*David perdona la vida a Sa&uacute;l en Zif*</font></i></br>
<br>1 Llegaron, pues, los zifeos adonde estaba Sa&uacute;l, en Gabaa, diciendo: &laquo;&iquest;No est&aacute; David escondido en el collado de Haquila, al oriente del desierto?&raquo;</br>

<br>2 Entonces Sa&uacute;l se levant&oacute; y descendi&oacute; al desierto de Zif, llevando consigo tres mil hombres escogidos de Israel, para buscar a David en el desierto de Zif.</br>

<br>3 Acamp&oacute; Sa&uacute;l en el collado de Haquila, que est&aacute; junto al camino, al oriente del desierto. Andaba David por el desierto, y advirti&oacute; que Sa&uacute;l entraba a perseguirlo en el desierto,</br>

<br>4 por lo que envi&oacute; unos esp&iacute;as, y supo con certeza que Sa&uacute;l hab&iacute;a llegado.</br>

<br>5 Se levant&oacute; luego David y fue al sitio donde Sa&uacute;l hab&iacute;a acampado. Observ&oacute; el lugar donde dorm&iacute;an Sa&uacute;l y Abner hijo de Ner, general de su ej&eacute;rcito. Estaba Sa&uacute;l durmiendo en el campamento, y el pueblo acampaba en derredor suyo.</br>

<br>6 Entonces David dijo a Ahimelec, el heteo, y a Abisai, hijo de Sarvia, hermano de Joab:&mdash;&iquest;Qui&eacute;n descender&aacute; conmigo al campamento donde est&aacute; Sa&uacute;l?Abisai dijo:&mdash;Yo descender&eacute; contigo.</br>

<br>7 David y Abisai fueron, pues, de noche adonde estaba el ej&eacute;rcito. Sa&uacute;l se hallaba tendido durmiendo en el campamento, con su lanza clavada en tierra a su cabecera; Abner y el ej&eacute;rcito estaban tendidos alrededor de &eacute;l.</br>

<br>8 Entonces dijo Abisai a David:&mdash;Hoy ha entregado Dios a tu enemigo en tus manos; ahora, pues, d&eacute;jame que lo hiera con la lanza: lo clavar&eacute; en tierra de un golpe, y no le har&aacute; falta un segundo golpe.</br>

<br>9 David respondi&oacute; a Abisai:&mdash;No lo mates; porque &iquest;qui&eacute;n extender&aacute; impunemente su mano contra el ungido de Jehov&aacute;?</br>

<br>10 Dijo adem&aacute;s David:&mdash;&iexcl;Vive Jehov&aacute;!, que si Jehov&aacute; no lo hiriera (sea que le llegue su d&iacute;a y muera, o descienda a la batalla y perezca),</br>

<br>11 gu&aacute;rdeme Jehov&aacute; de extender mi mano contra el ungido de Jehov&aacute;. Pero ahora toma la lanza que est&aacute; a su cabecera y la vasija de agua, y v&aacute;monos.</br>

<br>12 Se llev&oacute;, pues, David la lanza y la vasija de agua de la cabecera de Sa&uacute;l y se fueron. No hubo nadie que los viera, ni se diera cuenta, ni se despertara, pues todos dorm&iacute;an; porque hab&iacute;a ca&iacute;do sobre ellos un profundo sue&ntilde;o enviado por Jehov&aacute;.</br>

<br>13 Luego pas&oacute; David al lado opuesto y se puso en la cumbre del monte a lo lejos, de manera que hab&iacute;a una gran distancia entre ellos.</br>

<br>14 Y grit&oacute; David al pueblo y a Abner hijo de Ner, diciendo:&mdash;&iquest;No respondes, Abner?Abner respondi&oacute;:&mdash;&iquest;Qui&eacute;n eres t&uacute; que gritas al rey?</br>

<br>15 Entonces dijo David a Abner:&mdash;&iquest;No eres t&uacute; un hombre? &iquest;Qui&eacute;n hay como t&uacute; en Israel? &iquest;Por qu&eacute;, pues, no has guardado al rey tu se&ntilde;or? Porque uno del pueblo ha entrado a matar a tu se&ntilde;or el rey.</br>

<br>16 Esto que has hecho no est&aacute; bien. &iexcl;Vive Jehov&aacute;!, que sois dignos de muerte, porque no hab&eacute;is guardado a vuestro se&ntilde;or, al ungido de Jehov&aacute;. Mira ahora d&oacute;nde est&aacute; la lanza del rey y la vasija de agua que ten&iacute;a a su cabecera.</br>

<br>17 Reconociendo Sa&uacute;l la voz de David, dijo:&mdash;&iquest;No es &eacute;sta tu voz, David, hijo m&iacute;o?David respondi&oacute;:&mdash;S&iacute;, es mi voz, rey y se&ntilde;or m&iacute;o.</br>

<br>18 Y a&ntilde;adi&oacute;:&mdash;&iquest;Por qu&eacute; persigue as&iacute; mi se&ntilde;or a su siervo? &iquest;Qu&eacute; he hecho? &iquest;Qu&eacute; mal hay en mis manos?</br>

<br>19 Ruego, pues, que el rey mi se&ntilde;or oiga ahora las palabras de su siervo. Si es Jehov&aacute; quien te instiga contra m&iacute;, que acepte &eacute;l la ofrenda; pero si son los hombres, malditos sean ellos en presencia de Jehov&aacute;, porque me han expulsado hoy para que no tenga parte en la heredad de Jehov&aacute;, dici&eacute;ndome: &ldquo;Ve y sirve a dioses ajenos&rdquo;.</br>

<br>20 Que no caiga, pues, ahora mi sangre en tierra delante de Jehov&aacute;, porque ha salido el rey de Israel a buscar una pulga, como quien persigue una perdiz por los montes.</br>

<br>21 Entonces dijo Sa&uacute;l:&mdash;He pecado; vuelve, David, hijo m&iacute;o, que ya no te har&eacute; ning&uacute;n mal, porque mi vida ha sido estimada preciosa hoy a tus ojos. He obrado neciamente, he cometido un gran error.</br>

<br>22 David respondi&oacute;:&mdash;Aqu&iacute; est&aacute; la lanza del rey; pase ac&aacute; uno de los criados y t&oacute;mela.</br>

<br>23 Que Jehov&aacute; pague a cada uno seg&uacute;n su justicia y su lealtad, pues Jehov&aacute; te hab&iacute;a entregado hoy en mis manos, pero yo no quise extender mi mano contra el ungido de Jehov&aacute;.</br>

<br>24 Del mismo modo que tu vida ha sido estimada preciosa hoy a mis ojos, as&iacute; sea mi vida a los ojos de Jehov&aacute;, y me libre de toda aflicci&oacute;n.</br>

<br>25 Y Sa&uacute;l dijo a David:&mdash;Bendito seas t&uacute;, David, hijo m&iacute;o; sin duda emprender&aacute;s t&uacute; cosas grandes, y prevalecer&aacute;s.Entonces David sigui&oacute; su camino, y Sa&uacute;l regres&oacute; a su lugar.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel  27,</font></br></strong>
<br><i><font color="#CCCCFF">*David entre los filisteos*</font></i></br>
<br>1 Dijo luego David en su coraz&oacute;n: &laquo;Cualquier d&iacute;a de estos voy a morir a manos de Sa&uacute;l; por tanto, lo mejor ser&aacute; que me fugue a tierra de los filisteos, para que Sa&uacute;l no se ocupe m&aacute;s de m&iacute; y no me siga buscando por todo el territorio de Israel; as&iacute; escapar&eacute; de sus manos.&raquo;</br>

<br>2 Se levant&oacute;, pues, David, y con los seiscientos hombres que lo acompa&ntilde;aban se pas&oacute; a Aquis hijo de Maoc, rey de Gat.</br>

<br>3 Y vivi&oacute; David con Aquis en Gat, &eacute;l y sus hombres, cada cual con su familia; David con sus dos mujeres, Ahinoam, la jezreelita, y Abigail, la que fue mujer de Nabal, el de Carmel.</br>

<br>4 Sa&uacute;l recibi&oacute; la noticia de que David hab&iacute;a huido a Gat, y no lo busc&oacute; m&aacute;s.</br>

<br>5 David dijo a Aquis:&mdash;Si he hallado gracia ante tus ojos, haz que me den un lugar en alguna de las aldeas para que habite all&iacute;; pues &iquest;por qu&eacute; ha de vivir tu siervo contigo en la ciudad real?</br>

<br>6 Aquel mismo d&iacute;a Aquis le asign&oacute; Siclag, por lo cual Siclag pertenece a los reyes de Jud&aacute; hasta hoy.</br>

<br>7 El n&uacute;mero de los d&iacute;as que David habit&oacute; en la tierra de los filisteos ascendi&oacute; a un a&ntilde;o y cuatro meses.</br>

<br>8 David sub&iacute;a con sus hombres y hac&iacute;an incursiones contra los gesuritas, los gezritas y los amalecitas; porque estos habitaban desde hac&iacute;a largo tiempo la regi&oacute;n que se extiende, en direcci&oacute;n a Shur, hasta la tierra de Egipto.</br>

<br>9 David asolaba el pa&iacute;s, y no dejaba con vida hombre ni mujer; se llevaba las ovejas, las vacas, los asnos, los camellos y las ropas, y regresaba adonde estaba Aquis.</br>

<br>10 Y cuando Aquis le preguntaba: &laquo;&iquest;D&oacute;nde hab&eacute;is incursionado hoy?&raquo;, David le respond&iacute;a: &laquo;Por el Neguev de Jud&aacute;&raquo; (o &laquo;por el Neguev de Jerameel&raquo; o &laquo;por el Neguev de los ceneos&raquo;).</br>

<br>11 Ni hombre ni mujer dejaba David llegar con vida a Gat, pues dec&iacute;a: &laquo;No sea que den aviso de nosotros y digan: &ldquo;Esto lo hizo David.&rdquo;&raquo; &Eacute;sta fue su costumbre todo el tiempo que vivi&oacute; en la tierra de los filisteos.</br>

<br>12 Pero Aquis confiaba en David, pues pensaba: &laquo;&Eacute;l se ha hecho odioso a su pueblo Israel, y ser&aacute; mi siervo para siempre.&raquo;</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel  28,</font></br></strong>
<br>1 Aconteci&oacute; en aquellos d&iacute;as, que los filisteos reunieron sus fuerzas para pelear contra Israel. Y Aquis dijo a David:&mdash;Ten entendido que has de salir a campa&ntilde;a conmigo, t&uacute; y tus hombres.</br>

<br>2 David respondi&oacute; a Aquis:&mdash;Muy bien, ahora sabr&aacute;s lo que har&aacute; tu siervo.Aquis dijo a David:&mdash;En ese caso, te har&eacute; mi guarda personal mientras viva.</br>

<br><i><font color="#CCCCFF">*Sa&uacute;l y la adivina de Endor*</font></i></br>
<br>3 Ya Samuel hab&iacute;a muerto. Todo Israel lo hab&iacute;a lamentado y lo hab&iacute;a sepultado en Ram&aacute;, su ciudad. Sa&uacute;l hab&iacute;a expulsado de la tierra a los encantadores y adivinos.</br>

<br>4 Se reunieron, pues, los filisteos, y vinieron a acampar en Sunem. Mientras, Sa&uacute;l reuni&oacute; a todo Israel y acamp&oacute; en Gilboa.</br>

<br>5 Cuando Sa&uacute;l vio el campamento de los filisteos, tuvo miedo y se turb&oacute; sobremanera su coraz&oacute;n.</br>

<br>6 Consult&oacute; Sa&uacute;l a Jehov&aacute;, pero Jehov&aacute; no le respondi&oacute; ni por sue&ntilde;os ni por el Urim ni por los profetas.</br>

<br>7 Entonces Sa&uacute;l dijo a sus criados:&mdash;Buscadme una mujer que tenga esp&iacute;ritu de adivinaci&oacute;n, para que vaya a consultar por medio de ella.Sus criados le respondieron:&mdash;Aqu&iacute;, en Endor, hay una mujer que tiene esp&iacute;ritu de adivinaci&oacute;n.</br>

<br>8 Se disfraz&oacute; Sa&uacute;l poni&eacute;ndose otras vestiduras y, acompa&ntilde;ado por dos hombres, se lleg&oacute; de noche a aquella mujer y le dijo:&mdash;Te ruego que me adivines, por el esp&iacute;ritu de adivinaci&oacute;n, y hagas venir a quien yo te diga.</br>

<br>9 La mujer le respondi&oacute;:&mdash;Bien sabes lo que Sa&uacute;l ha hecho, c&oacute;mo ha extirpado de la tierra a los evocadores y a los adivinos. &iquest;Por qu&eacute;, pues, me pones esta trampa para hacerme morir?</br>

<br>10 Entonces Sa&uacute;l le jur&oacute; por Jehov&aacute;:&mdash;&iexcl;Vive Jehov&aacute;!, que ning&uacute;n mal te sobrevendr&aacute; por esto.</br>

<br>11 La mujer dijo:&mdash;&iquest;A qui&eacute;n te har&eacute; venir?&mdash;Hazme venir a Samuel &mdash;respondi&oacute; &eacute;l.</br>

<br>12 Al ver la mujer a Samuel, lanz&oacute; un grito y dijo a Sa&uacute;l:</br>

<br>13 &mdash;&iquest;Por qu&eacute; me has enga&ntilde;ado?, pues t&uacute; eres Sa&uacute;l.&mdash;No temas. &iquest;Qu&eacute; has visto? &mdash;le respondi&oacute; el rey.&mdash;He visto dioses que suben de la tierra &mdash;dijo la mujer a Sa&uacute;l.</br>

<br>14 &mdash;&iquest;Cu&aacute;l es su forma? &mdash;le pregunt&oacute; &eacute;l.&mdash;Un hombre anciano viene, cubierto de un manto &mdash;respondi&oacute; ella.Comprendi&oacute; Sa&uacute;l que era Samuel, y cayendo rostro en tierra, hizo una gran reverencia.</br>

<br>15 Samuel dijo a Sa&uacute;l:&mdash;&iquest;Por qu&eacute; me has inquietado haci&eacute;ndome venir?Sa&uacute;l respondi&oacute;:&mdash;Estoy muy angustiado, pues los filisteos pelean contra m&iacute;. Dios se ha apartado de m&iacute; y ya no me responde, ni por medio de los profetas ni por sue&ntilde;os; por esto te he llamado, para que me digas lo que debo hacer.</br>

<br>16 Samuel respondi&oacute;:&mdash;&iquest;Para qu&eacute; me preguntas a m&iacute;, si Jehov&aacute; se ha apartado de ti y es tu enemigo?</br>

<br>17 Jehov&aacute; te ha hecho como predijo por medio de m&iacute;, pues Jehov&aacute; ha arrancado el reino de tus manos y lo ha dado a tu compa&ntilde;ero, David.</br>

<br>18 Como t&uacute; no obedeciste a la voz de Jehov&aacute;, ni atendiste al ardor de su ira contra Amalec, por eso Jehov&aacute; te ha hecho esto hoy.</br>

<br>19 Junto contigo, Jehov&aacute; entregar&aacute; a Israel en manos de los filisteos; ma&ntilde;ana estar&eacute;is conmigo, t&uacute; y tus hijos. Jehov&aacute; entregar&aacute; tambi&eacute;n al ej&eacute;rcito de Israel en manos de los filisteos.</br>

<br>20 De repente cay&oacute; Sa&uacute;l en tierra cuan largo era, lleno de temor por las palabras de Samuel. Estaba sin fuerzas, porque no hab&iacute;a comido durante todo aquel d&iacute;a y toda aquella noche.</br>

<br>21 La mujer se acerc&oacute; a Sa&uacute;l, y al ver que estaba muy turbado le dijo:&mdash;Tu sierva ha obedecido a tu voz; he arriesgado mi vida y he cumplido la orden que me diste.</br>

<br>22 Te ruego, pues, que t&uacute; tambi&eacute;n oigas la voz de tu sierva; pondr&eacute; delante de ti un bocado de pan para que comas, a fin de que cobres fuerzas y sigas tu camino.</br>

<br>23 &Eacute;l rehus&oacute; diciendo:&mdash;No comer&eacute;.Pero sus siervos le insistieron junto con la mujer, y &eacute;l les obedeci&oacute;. Se levant&oacute;, pues, del suelo, y se sent&oacute; sobre una cama.</br>

<br>24 Aquella mujer ten&iacute;a en su casa un ternero engordado. Enseguida lo mat&oacute;, tom&oacute; harina, la amas&oacute; y coci&oacute; con ella panes sin levadura.</br>

<br>25 Luego sirvi&oacute; todo aquello a Sa&uacute;l y sus siervos, quienes, despu&eacute;s de haber comido, se levantaron y se fueron aquella misma noche.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel  29,</font></br></strong>
<br><i><font color="#CCCCFF">*Los filisteos desconf&iacute;an de David*</font></i></br>
<br>1 Los filisteos reunieron todas sus fuerzas en Afec, e Israel acamp&oacute; junto a la fuente que est&aacute; en Jezreel.</br>

<br>2 Mientras los pr&iacute;ncipes de los filisteos pasaban revista a sus compa&ntilde;&iacute;as de a ciento y de a mil hombres, David y sus hombres iban en la retaguardia con Aquis.</br>

<br>3 Entonces los pr&iacute;ncipes de los filisteos dijeron:&mdash;&iquest;Qu&eacute; hacen aqu&iacute; estos hebreos?Aquis respondi&oacute; a los pr&iacute;ncipes de los filisteos:&mdash;&iquest;No ven que es David, el siervo de Sa&uacute;l, rey de Israel? Ha estado conmigo por d&iacute;as y a&ntilde;os, y no he hallado falta en &eacute;l desde que se pas&oacute; a mi servicio hasta el d&iacute;a de hoy.</br>

<br>4 Entonces los pr&iacute;ncipes de los filisteos se enojaron contra &eacute;l, y le dijeron:&mdash;Despide a este hombre, para que regrese al lugar que le se&ntilde;alaste y no venga con nosotros a la batalla, no sea que en la batalla se vuelva enemigo nuestro; porque &iquest;con qu&eacute; cosa retornar&iacute;a mejor a la gracia de su se&ntilde;or que con las cabezas de estos hombres?</br>

<br>5 &iquest;No es &eacute;ste el David de quien cantaban en las danzas:&ldquo;Sa&uacute;l hiri&oacute; a sus miles,y David a sus diez miles&rdquo;?</br>

<br>6 Entonces Aquis llam&oacute; a David y le dijo:&mdash;&iexcl;Vive Jehov&aacute;, t&uacute; has sido un hombre recto!, y me ha parecido bien que salgas y entres en el campamento conmigo, porque ninguna cosa mala he hallado en ti desde que viniste a m&iacute; hasta el d&iacute;a de hoy; pero no eres grato a los ojos de los pr&iacute;ncipes.</br>

<br>7 Regresa, pues, y vete en paz, para no desagradar a los pr&iacute;ncipes de los filisteos.</br>

<br>8 David dijo a Aquis:&mdash;&iquest;Qu&eacute; he hecho yo? &iquest;Qu&eacute; has hallado en tu siervo desde que entr&eacute; a tu servicio hasta el d&iacute;a de hoy, para que yo no vaya y pelee contra los enemigos del rey, mi se&ntilde;or?</br>

<br>9 Aquis respondi&oacute; a David:&mdash;S&eacute; que has sido bueno ante mis ojos, como un &aacute;ngel de Dios; pero los pr&iacute;ncipes de los filisteos me han dicho: &ldquo;No venga con nosotros a la batalla.&rdquo;</br>

<br>10 Lev&aacute;ntate, pues, de ma&ntilde;ana, t&uacute; y los siervos de tu se&ntilde;or que han venido contigo, y marchaos de aqu&iacute; en cuanto amanezca.</br>

<br>11 Se levantaron David y sus hombres de ma&ntilde;ana para irse y regresar a la tierra de los filisteos; y los filisteos se fueron a Jezreel.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel  30,</font></br></strong>
<br><i><font color="#CCCCFF">*David derrota a los amalecitas*</font></i></br>
<br>1 Cuando David y sus hombres llegaron al tercer d&iacute;a a Siclag, los de Amalec hab&iacute;an invadido el Neguev y Siclag, hab&iacute;an asolado a Siclag y le hab&iacute;an prendido fuego.</br>

<br>2 Se hab&iacute;an llevado cautivas a las mujeres y a todos los que estaban all&iacute;, del menor hasta el mayor, pero a nadie hab&iacute;an dado muerte, sino que se los llevaron y siguieron su camino.</br>

<br>3 Lleg&oacute;, pues, David con los suyos a la ciudad, y se encontr&oacute; que estaba quemada, y que sus mujeres, sus hijos e hijas, hab&iacute;an sido llevados cautivos.</br>

<br>4 Entonces David y la gente que lo acompa&ntilde;aba lloraron a voz en cuello, hasta que les faltaron las fuerzas para llorar.</br>

<br>5 Las dos mujeres de David, Ahinoam jezreelita y Abigail, la que fue mujer de Nabal, el de Carmel, tambi&eacute;n hab&iacute;an sido llevadas cautivas.</br>

<br>6 David se angusti&oacute; mucho, porque el pueblo hablaba de apedrearlo, pues el alma de todo el pueblo estaba llena de amargura, cada uno por sus hijos y por sus hijas. Pero David hall&oacute; fortaleza en Jehov&aacute;, su Dios,</br>

<br>7 y dijo al sacerdote Abiatar hijo de Ahimelec:&laquo;Te ruego que me acerques el efod&raquo;.Abiatar acerc&oacute; el efod a David,</br>

<br>8 y David consult&oacute; a Jehov&aacute; diciendo:&mdash;&iquest;Perseguir&eacute; a esta banda de salteadores? &iquest;Los podr&eacute; alcanzar?&Eacute;l le dijo:&mdash;S&iacute;guelos, porque ciertamente los alcanzar&aacute;s, y de cierto librar&aacute;s a los cautivos.</br>

<br>9 Parti&oacute;, pues, David, junto a los seiscientos hombres que lo acompa&ntilde;aron, y llegaron hasta el torrente del Besor, donde se quedaron algunos.</br>

<br>10 David sigui&oacute; adelante con cuatrocientos hombres; pues se quedaron atr&aacute;s doscientos que, cansados, no pudieron pasar el torrente del Besor.</br>

<br>11 Hallaron en el campo a un egipcio, al cual trajeron ante David, le dieron pan y comi&oacute;, y le dieron a beber agua.</br>

<br>12 Tambi&eacute;n le dieron un pedazo de masa de higos secos y dos racimos de pasas. Luego que comi&oacute;, se sinti&oacute; reanimado, pues no hab&iacute;a comido pan ni bebido agua durante tres d&iacute;as y tres noches.</br>

<br>13 Entonces le pregunt&oacute; David:&mdash;&iquest;A qui&eacute;n perteneces, y de d&oacute;nde eres?El joven egipcio respondi&oacute;:&mdash;Soy siervo de un amalecita, y mi amo me abandon&oacute; hace tres d&iacute;as porque estaba enfermo.</br>

<br>14 Hicimos una incursi&oacute;n a la parte del Neguev que pertenece a los cereteos, al de Jud&aacute;, y al Neguev de Caleb. Tambi&eacute;n incendiamos Siclag.</br>

<br>15 &mdash;&iquest;Me llevar&aacute;s t&uacute; adonde est&aacute; esa tropa? &mdash;le pregunt&oacute; David.&mdash;J&uacute;rame por Dios que no me matar&aacute;s, ni me entregar&aacute;s en manos de mi amo, y te llevar&eacute; adonde est&aacute; esa gente &mdash;dijo &eacute;l.</br>

<br>16 Lo llev&oacute;, pues; y los encontraron desparramados sobre toda aquella tierra, comiendo, bebiendo y haciendo fiesta, por todo aquel gran bot&iacute;n que hab&iacute;an tomado de la tierra de los filisteos y de la tierra de Jud&aacute;.</br>

<br>17 Y David los bati&oacute; desde aquella ma&ntilde;ana hasta la tarde del d&iacute;a siguiente. Ninguno de ellos escap&oacute;, salvo cuatrocientos j&oacute;venes que montaron sobre los camellos y huyeron.</br>

<br>18 Rescat&oacute; David todo lo que los amalecitas hab&iacute;an tomado, y libr&oacute; asimismo a sus dos mujeres.</br>

<br>19 No les falt&oacute; nadie, ni chico ni grande, as&iacute; de hijos como de hijas, ni nada del robo, de todas las cosas que les hab&iacute;an tomado; todo lo recuper&oacute; David.</br>

<br>20 Tom&oacute; tambi&eacute;n David todas las ovejas y el ganado mayor. Los que iban delante conduciendo aquel tropel dec&iacute;an: &laquo;&Eacute;ste es el bot&iacute;n de David.&raquo;</br>

<br>21 Lleg&oacute; David a donde estaban los doscientos hombres que, muy cansados para seguirlo, se hab&iacute;an quedado en el torrente del Besor; y ellos salieron a recibir a David y al pueblo que con &eacute;l estaba. Cuando David lleg&oacute;, salud&oacute; a la gente en paz.</br>

<br>22 Pero todos los malos y perversos que hab&iacute;a entre los que iban con David, se pusieron a decir: &laquo;Puesto que no han ido con nosotros, no les daremos del bot&iacute;n que hemos recuperado; que cada uno tome a su mujer y a sus hijos y se vaya.&raquo;</br>

<br>23 Pero David dijo:&mdash;No hag&aacute;is eso, hermanos m&iacute;os, con lo que nos ha dado Jehov&aacute;. Nos ha guardado y ha entregado en nuestras manos a los salteadores que nos atacaron.</br>

<br>24 &iquest;Qui&eacute;n os dar&aacute; raz&oacute;n en este caso? Porque conforme a la parte del que desciende a la batalla, as&iacute; ha de ser la parte del que se queda con el bagaje; les tocar&aacute; por igual.</br>

<br>25 Desde aquel d&iacute;a en adelante fue esto ley y norma en Israel, hasta hoy.</br>

<br>26 Cuando David lleg&oacute; a Siclag, envi&oacute; parte del bot&iacute;n a los ancianos de Jud&aacute;, sus amigos, diciendo: &laquo;Aqu&iacute; ten&eacute;is un presente para vosotros del bot&iacute;n tomado a los enemigos de Jehov&aacute;.&raquo;</br>

<br>27 Se lo envi&oacute; a los de Bet-el, Ramot del Neguev, Jatir,</br>

<br>28 Aroer, Sifmot, Estemoa,</br>

<br>29 Racal, a las ciudades de Jerameel, a las ciudades del ceneo,</br>

<br>30 a los de Horma, Coras&aacute;n, Atac,</br>

<br>31 Hebr&oacute;n, y a todos los lugares donde David hab&iacute;a estado con sus hombres.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel  31,</font></br></strong>
<br><i><font color="#CCCCFF">*Muerte de Sa&uacute;l y de sus hijos*</font></i></br>
<br>1 Los filisteos, pues, pelearon contra Israel, y los de Israel, huyendo ante los filisteos, cayeron muertos en el monte Gilboa.</br>

<br>2 Los filisteos siguieron de cerca a Sa&uacute;l y a sus hijos, y mataron a Jonat&aacute;n, a Abinadab y a Malquis&uacute;a, hijos de Sa&uacute;l.</br>

<br>3 La batalla arreci&oacute; contra Sa&uacute;l; lo alcanzaron los flecheros y tuvo mucho miedo de ellos.</br>

<br>4 Entonces dijo Sa&uacute;l a su escudero:&laquo;Saca tu espada y trasp&aacute;same con ella, para que no vengan estos incircuncisos a traspasarme y burlarse de m&iacute;.&raquo;Pero su escudero no quer&iacute;a, pues ten&iacute;a gran temor. Tom&oacute; entonces Sa&uacute;l su propia espada y se ech&oacute; sobre ella.</br>

<br>5 Al ver que Sa&uacute;l hab&iacute;a muerto, su escudero se ech&oacute; tambi&eacute;n sobre su espada y muri&oacute; junto con &eacute;l.</br>

<br>6 As&iacute; muri&oacute; Sa&uacute;l aquel d&iacute;a, junto con sus tres hijos, su escudero, y todos sus hombres.</br>

<br>7 Los de Israel que estaban al otro lado del valle y al otro lado del Jord&aacute;n, al ver que Israel hab&iacute;a huido y que Sa&uacute;l y sus hijos hab&iacute;an muerto, abandonaron sus ciudades y huyeron. Luego vinieron los filisteos y habitaron en ellas.</br>

<br>8 Aconteci&oacute; al siguiente d&iacute;a que, al llegar los filisteos a despojar a los muertos, hallaron a Sa&uacute;l y a sus tres hijos tendidos en el monte Gilboa.</br>

<br>9 Le cortaron la cabeza y lo despojaron de las armas. Entonces enviaron mensajeros por toda la tierra de los filisteos para que llevaran las buenas noticias al templo de sus &iacute;dolos y al pueblo.</br>

<br>10 Pusieron sus armas en el templo de Astarot y colgaron su cuerpo en el muro de Bet-s&aacute;n.</br>

<br>11 Cuando los de Jabes de Galaad se enteraron de lo que hab&iacute;an hecho los filisteos con Sa&uacute;l,</br>

<br>12 todos los hombres valientes se levantaron y, caminando toda aquella noche, quitaron el cuerpo de Sa&uacute;l y los cuerpos de sus hijos del muro de Bet-s&aacute;n, y llev&aacute;ndolos a Jabes los quemaron all&iacute;.</br>

<br>13 Tomaron sus huesos, los sepultaron debajo de un &aacute;rbol en Jabes y ayunaron siete d&iacute;as.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  1,</font></br></strong>
<br><i><font color="#F78181">『LOS COMIENZOS DEL REINADO DE DAVID: EL PACTO DE DIOS CON DAVID; LAS CAMPA&Ntilde;AS MILITARES Y LA UNIFICACI&Oacute;N DEL REINO』</font></i></br>
<br><i><font color="#CCCCFF">*David se entera de la muerte de Sa&uacute;l*</font></i></br>
<br>1 Aconteci&oacute; despu&eacute;s de la muerte de Sa&uacute;l, que vuelto David de derrotar a los amalecitas, estuvo dos d&iacute;as en Siclag.</br>

<br>2 Al tercer d&iacute;a, lleg&oacute; uno del campamento de Sa&uacute;l, con los vestidos rotos y la cabeza cubierta de tierra. Cuando se present&oacute; ante David, se postr&oacute; en tierra e hizo una reverencia.</br>

<br>3 David le pregunt&oacute;:&mdash;&iquest;De d&oacute;nde vienes?&mdash;Me he escapado del campamento de Israel &mdash;le respondi&oacute; &eacute;l.</br>

<br>4 &mdash;&iquest;Qu&eacute; ha acontecido? Te ruego que me lo digas &mdash;le pregunt&oacute; David.&mdash;El pueblo huy&oacute; de la batalla; han ca&iacute;do muchos del pueblo y murieron. Tambi&eacute;n Sa&uacute;l y su hijo Jonat&aacute;n murieron &mdash;respondi&oacute; &eacute;l.</br>

<br>5 Dijo David a aquel joven que le daba la noticia:&mdash;&iquest;C&oacute;mo sabes que han muerto Sa&uacute;l y su hijo Jonat&aacute;n?</br>

<br>6 El joven que le daba la noticia respondi&oacute;:&mdash;Casualmente fui al monte Gilboa, y hall&eacute; a Sa&uacute;l que se apoyaba sobre su lanza; tras &eacute;l ven&iacute;an carros y gente de a caballo.</br>

<br>7 Se volvi&oacute; y al verme me llam&oacute;; yo respond&iacute;: &ldquo;Heme aqu&iacute;.&rdquo;</br>

<br>8 Me pregunt&oacute;: &ldquo;&iquest;Qui&eacute;n eres t&uacute;?&rdquo; Yo le respond&iacute;: &ldquo;Soy amalecita.&rdquo;</br>

<br>9 Luego me dijo: &ldquo;Te ruego que te acerques y me mates, porque se ha apoderado de m&iacute; la angustia; pues a&uacute;n sigo vivo.&rdquo;</br>

<br>10 Yo entonces me acerqu&eacute; y lo mat&eacute;, porque sab&iacute;a que no pod&iacute;a vivir despu&eacute;s de su ca&iacute;da. Tom&eacute; la corona que llevaba sobre su cabeza y el brazalete que ten&iacute;a en su brazo, y se los he tra&iacute;do aqu&iacute; a mi se&ntilde;or.</br>

<br>11 Entonces David, tirando de sus vestidos, los rasg&oacute;, y lo mismo hicieron los hombres que estaban con &eacute;l.</br>

<br>12 Lloraron, se lamentaron y ayunaron hasta la noche, por Sa&uacute;l y por su hijo Jonat&aacute;n, por el pueblo de Jehov&aacute; y por la casa de Israel, pues hab&iacute;an ca&iacute;do al filo de la espada.</br>

<br>13 David pregunt&oacute; luego a aquel joven que le hab&iacute;a tra&iacute;do la noticia:&mdash;&iquest;De d&oacute;nde eres t&uacute;?&mdash;Soy hijo de un extranjero, amalecita &mdash;respondi&oacute; &eacute;l.</br>

<br>14 &mdash;&iquest;C&oacute;mo no tuviste temor de extender tu mano para matar al ungido de Jehov&aacute;? &mdash;le dijo David.</br>

<br>15 Entonces llam&oacute; David a uno de sus hombres, y le dijo:&mdash;Ve y m&aacute;talo.&Eacute;l lo hiri&oacute;, y muri&oacute;,</br>

<br>16 mientras David dec&iacute;a:&mdash;Tu sangre sea sobre tu cabeza, pues tu misma boca atestigu&oacute; contra ti, al decir: &ldquo;Yo mat&eacute; al ungido de Jehov&aacute;.&rdquo;</br>

<br><i><font color="#CCCCFF">*Lamento de David por Sa&uacute;l y Jonat&aacute;n*</font></i></br>
<br>17 David enton&oacute; este lamento por Sa&uacute;l y Jonat&aacute;n, su hijo,</br>

<br>18 y dijo que deb&iacute;a ense&ntilde;arse a los hijos de Jud&aacute;. As&iacute; est&aacute; escrito en el libro de Jaser:</br>

<br>19 &laquo;&iexcl;Ha perecido la gloria de Israelsobre tus alturas!&iexcl;C&oacute;mo han ca&iacute;do los valientes!</br>

<br>20 No lo anunci&eacute;is en Gat,ni deis las nuevasen las plazas de Ascal&oacute;n;para que no se alegrenlas hijas de los filisteos,para que no salten de gozolas hijas de los incircuncisos.</br>

<br>21 &raquo;Montes de Gilboa,ni roc&iacute;o ni lluvia caiga sobre vosotros,ni se&aacute;is tierras de ofrendas;porque all&iacute; fue desechadoel escudo de los valientes,el escudo de Sa&uacute;l,como si no hubiera sido ungido con aceite.</br>

<br>22 &raquo;Sin la sangre de los muertos,sin la grasa de los valientes,el arco de Jonat&aacute;n jam&aacute;s retroced&iacute;a,ni la espada de Sa&uacute;l volvi&oacute; vac&iacute;a.</br>

<br>23 &raquo;Sa&uacute;l y Jonat&aacute;n, amados y queridos;inseparables en la vida,tampoco en su muerte fueron separados;m&aacute;s ligeros eran que &aacute;guilas,m&aacute;s fuertes que leones.</br>

<br>24 &raquo;Hijas de Israel, llorad por Sa&uacute;l,quien os vest&iacute;a de escarlata y lino fino,quien adornaba vuestras ropascon ornamentos de oro.</br>

<br>25 &iexcl;C&oacute;mo han ca&iacute;do los valientesen medio de la batalla!&iexcl;Jonat&aacute;n, muerto en tus alturas!</br>

<br>26 Angustia tengo por ti,Jonat&aacute;n, hermano m&iacute;o,cu&aacute;n dulce fuiste conmigo.M&aacute;s maravilloso me fue tu amorque el amor de las mujeres.</br>

<br>27 &iexcl;C&oacute;mo han ca&iacute;do los valientes,c&oacute;mo han perecido las armas de guerra!&raquo;</br>





<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 18,</font></br></strong>
<br><i><font color="#CCCCFF">*Acci&oacute;n de gracias por la victoria*</font></i></br>
<br><i><font color="#F78181">『Al m&uacute;sico principal. Salmo de David,siervo de Jehov&aacute;,el cual dirigi&oacute; a Jehov&aacute;las palabras de este c&aacute;nticoel d&iacute;a que lo libr&oacute; Jehov&aacute;de manos de todos sus enemigos,y de manos de Sa&uacute;l. Entonces dijo:』</font></i></br>
<br>1 Te amo, Jehov&aacute;, fortaleza m&iacute;a.</br>

<br>2 Jehov&aacute;, roca m&iacute;a y castillo m&iacute;o,mi libertador;Dios m&iacute;o, fortaleza m&iacute;a, en &eacute;l confiar&eacute;;mi escudo y la fuerza de mi salvaci&oacute;n,mi alto refugio.</br>

<br>3 Invocar&eacute; a Jehov&aacute;,quien es digno de ser alabado,y ser&eacute; salvo de mis enemigos.</br>

<br>4 Me rodearon los lazos de la muertey los torrentes de la destrucci&oacute;nme atemorizaron.</br>

<br>5 Los lazos del seol me han rodeado,me tendieron redes de muerte.</br>

<br>6 En mi angustia invoqu&eacute; a Jehov&aacute;y clam&eacute; a mi Dios.&Eacute;l oy&oacute; mi voz desde su Temploy mi clamor lleg&oacute; hasta sus o&iacute;dos.</br>

<br>7 La tierra fue conmovida y tembl&oacute;;se conmovieronlos cimientos de los montesy se estremecieron,porque se indign&oacute; &eacute;l.</br>

<br>8 Humo subi&oacute; de su narizy de su boca fuego consumidor;carbones fueron por &eacute;l encendidos.</br>

<br>9 Inclin&oacute; los cielos y descendi&oacute;,y hab&iacute;a densas tinieblasdebajo de sus pies.</br>

<br>10 Cabalg&oacute; sobre un querub&iacute;n y vol&oacute;;vol&oacute; sobre las alas del viento.</br>

<br>11 Puso tinieblas por su escondite,por cortina suya a su alrededor;oscuridad de aguas, nubes de los cielos.</br>

<br>12 Por el resplandor de su presencia, pasaron sus nubes:granizo y carbones ardientes.</br>

<br>13 Tron&oacute; en los cielos Jehov&aacute;,el Alt&iacute;simo dio su voz:granizo y carbones de fuego.</br>

<br>14 Envi&oacute; sus saetas y los dispers&oacute;;lanz&oacute; rel&aacute;mpagos y los destruy&oacute;.</br>

<br>15 Entonces aparecieronlos abismos de las aguasy quedaron al descubiertolos cimientos del mundo:a tu reprensi&oacute;n, Jehov&aacute;,por el soplo del aliento de tu nariz.</br>

<br>16 Envi&oacute; desde lo alto y me tom&oacute;,me sac&oacute; de las muchas aguas.</br>

<br>17 Me libr&oacute; de mi poderoso enemigoy de los que me aborrec&iacute;an,pues eran m&aacute;s fuertes que yo.</br>

<br>18 Me asaltaron en el d&iacute;a de mi desgracia,pero Jehov&aacute; fue mi apoyo.</br>

<br>19 Me sac&oacute; a lugar espacioso;me libr&oacute;, porque se agrad&oacute; de m&iacute;.</br>

<br>20 Jehov&aacute; me ha premiadoconforme a mi justicia;conforme a la limpieza de mis manosme ha recompensado,</br>

<br>21 porque yo he guardadolos caminos de Jehov&aacute;,y no me apart&eacute; imp&iacute;amente de mi Dios,</br>

<br>22 pues delante de m&iacute; estuvierontodos sus juicios,y no me he apartado de sus estatutos.</br>

<br>23 Fui recto para con &eacute;ly me he guardado de hacer lo malo,</br>

<br>24 por lo cual me ha recompensado Jehov&aacute; conforme a mi justicia,conforme a la limpieza de mis manos delante de sus ojos.</br>

<br>25 Con el misericordiosote mostrar&aacute;s misericordioso,y recto con el hombre &iacute;ntegro.</br>

<br>26 Limpio te mostrar&aacute;s con el limpioy severo ser&aacute;s para con el tramposo,</br>

<br>27 porque t&uacute; salvar&aacute;s al pueblo afligidoy humillar&aacute;s los ojos altivos.</br>

<br>28 T&uacute; encender&aacute;s mi l&aacute;mpara;Jehov&aacute;, mi Dios,alumbrar&aacute; mis tinieblas.</br>

<br>29 Contigo desbaratar&eacute; ej&eacute;rcitosy con mi Dios asaltar&eacute; ciudades amuralladas.</br>

<br>30 En cuanto a Dios, perfecto es su caminoy acrisolada la palabra de Jehov&aacute;;escudo es a todos los que en &eacute;l esperan.</br>

<br>31 &iquest;Qui&eacute;n es Dios sino solo Jehov&aacute;?&iquest;Y qu&eacute; roca hay fuera de nuestro Dios?</br>

<br>32 Dios es el que me reviste de podery quien hace perfecto mi camino;</br>

<br>33 quien hace mis pies como de venadosy me hace estar firme sobre mis alturas;</br>

<br>34 quien adiestra mis manos para la batalla,para tensar con mis brazosel arco de bronce.</br>

<br>35 Me diste asimismoel escudo de tu salvaci&oacute;n;tu diestra me sustent&oacute;y tu benignidad me ha engrandecido.</br>

<br>36 Ensanchaste mis pasos debajo de m&iacute;y mis pies no han resbalado.</br>

<br>37 Persegu&iacute; a mis enemigos y los alcanc&eacute;;no volv&iacute; hasta acabarlos.</br>

<br>38 Los her&iacute; de modo que no se levantaran;cayeron debajo de mis pies,</br>

<br>39 pues me has revestidode fuerzas para el combate;has humillado a mis enemigosdebajo de m&iacute;.</br>

<br>40 Has hecho que mis enemigosme vuelvan las espaldas,para que yo destruya a los que me odian.</br>

<br>41 Clamaron, y no hubo quien salvara;aun a Jehov&aacute;, pero no los oy&oacute;.</br>

<br>42 Los mol&iacute; como polvo delante del viento;los lanc&eacute; afuera como a lodo de las calles.</br>

<br>43 Me has libradode las contiendas del pueblo;me has hecho cabeza de las naciones;pueblo que yo no conoc&iacute;a me sirvi&oacute;.</br>

<br>44 Al o&iacute;r de m&iacute;, me obedecieron;los hijos de extra&ntilde;os se sometieron a m&iacute;.</br>

<br>45 Los extra&ntilde;os se debilitarony salieron temblando de sus encierros.</br>

<br>46 &iexcl;Viva Jehov&aacute; y bendita sea mi roca!Y enaltecido sea el Dios de mi salvaci&oacute;n,</br>

<br>47 el Dios que venga mis agraviosy somete pueblos debajo de m&iacute;,</br>

<br>48 el que me libra de mis enemigose incluso me eleva sobrelos que se levantan contra m&iacute;.Me libraste de hombre violento.</br>

<br>49 Por tanto yo te confesar&eacute;entre las naciones, Jehov&aacute;,y cantar&eacute; a tu nombre.</br>

<br>50 Grandes triunfos da a su reyy hace misericordia a su ungido,a David y a su descendenciapara siempre.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  2,-7,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  2,</font></br></strong>
<br><i><font color="#CCCCFF">*David es proclamado rey de Jud&aacute;*</font></i></br>
<br>1 Despu&eacute;s de esto aconteci&oacute; que David consult&oacute; a Jehov&aacute; diciendo:&mdash;&iquest;Subir&eacute; a alguna de las ciudades de Jud&aacute;?Jehov&aacute; le respondi&oacute;:&mdash;Sube.David volvi&oacute; a preguntar:&mdash;&iquest;A d&oacute;nde subir&eacute;?&mdash;A Hebr&oacute;n &mdash;le respondi&oacute; &eacute;l.</br>

<br>2 David subi&oacute; all&aacute; con sus dos mujeres, Ahinoam, la jezreelita y Abigail, la que fue mujer de Nabal, el de Carmel.</br>

<br>3 Tambi&eacute;n llev&oacute; David consigo a los hombres que lo acompa&ntilde;aban, cada uno con su familia, los cuales habitaron en las ciudades de Hebr&oacute;n.</br>

<br>4 Luego vinieron los hombres de Jud&aacute; y ungieron all&iacute; a David como rey sobre la casa de Jud&aacute;.Cuando avisaron a David que los de Jabes de Galaad hab&iacute;an sepultado a Sa&uacute;l,</br>

<br>5 envi&oacute; unos mensajeros a los de Jabes de Galaad, dici&eacute;ndoles: &laquo;Benditos se&aacute;is vosotros de Jehov&aacute;, por haber hecho esta obra de misericordia con vuestro se&ntilde;or, con Sa&uacute;l, d&aacute;ndole sepultura.</br>

<br>6 Ahora, pues, que Jehov&aacute; os trate con misericordia y verdad. Tambi&eacute;n yo os tratar&eacute; bien por esto que hab&eacute;is hecho.</br>

<br>7 Esfu&eacute;rcense, pues, ahora vuestras manos y sed valientes; pues muri&oacute; Sa&uacute;l, vuestro se&ntilde;or, y los de la casa de Jud&aacute; me han ungido para que sea su rey.&raquo;</br>

<br><i><font color="#CCCCFF">*Guerra entre David y la casa de Sa&uacute;l*</font></i></br>
<br>8 Pero Abner hijo de Ner, general del ej&eacute;rcito de Sa&uacute;l, tom&oacute; a Is-boset hijo de Sa&uacute;l, lo llev&oacute; a Mahanaim</br>

<br>9 y lo proclam&oacute; rey sobre Galaad, sobre Gesuri, sobre Jezreel, sobre Efra&iacute;n, sobre Benjam&iacute;n y sobre todo Israel.</br>

<br>10 De cuarenta a&ntilde;os era Is-boset hijo de Sa&uacute;l cuando comenz&oacute; a reinar sobre Israel, y rein&oacute; dos a&ntilde;os. Solamente los de la casa de Jud&aacute; siguieron a David.</br>

<br>11 El n&uacute;mero de d&iacute;as que David rein&oacute; en Hebr&oacute;n sobre la casa de Jud&aacute; fue de siete a&ntilde;os y seis meses.</br>

<br>12 Abner hijo de Ner sali&oacute; de Mahanaim a Gaba&oacute;n con los siervos de Is-boset hijo de Sa&uacute;l.</br>

<br>13 Joab, hijo de Sarvia y los siervos de David salieron tambi&eacute;n y los encontraron junto al estanque de Gaba&oacute;n; se pararon, los unos a un lado del estanque y los otros al otro lado.</br>

<br>14 Dijo entonces Abner a Joab:&mdash;Lev&aacute;ntense ahora los j&oacute;venes y maniobren delante de nosotros.Joab respondi&oacute;:&mdash;Que se levanten.</br>

<br>15 Entonces se levantaron y avanzaron en n&uacute;mero igual, doce de Benjam&iacute;n por Is-boset hijo de Sa&uacute;l, y doce de los siervos de David.</br>

<br>16 Cada uno ech&oacute; mano de la cabeza de su adversario y meti&oacute; la espada en el costado de su adversario, y cayeron todos a la vez; por eso aquel lugar, que est&aacute; en Gaba&oacute;n, fue llamado &laquo;Helcat-hazurim&raquo;.</br>

<br>17 Aquel d&iacute;a se libr&oacute; una batalla muy re&ntilde;ida, y Abner y los de Israel fueron vencidos por los siervos de David.</br>

<br>18 Estaban all&iacute; los tres hijos de Sarvia: Joab, Abisai y Asael. Asael, que era ligero de pies como una gacela del campo,</br>

<br>19 se lanz&oacute; detr&aacute;s de Abner, sin apartarse ni a derecha ni a izquierda.</br>

<br>20 Abner volvi&oacute; la vista y dijo:&mdash;&iquest;No eres t&uacute; Asael?&mdash;S&iacute; &mdash;respondi&oacute; &eacute;l.</br>

<br>21 Entonces Abner le dijo:&mdash;Ap&aacute;rtate a la derecha o a la izquierda, echa mano de alguno de los hombres y toma para ti sus despojos.Pero Asael no quiso dejar de perseguirlo.</br>

<br>22 Abner volvi&oacute; a decir a Asael:&mdash;Deja de perseguirme; &iquest;por qu&eacute; he de herirte hasta derribarte? &iquest;C&oacute;mo podr&iacute;a levantar entonces mi rostro delante de tu hermano Joab?</br>

<br>23 Como no quiso irse, Abner lo hiri&oacute; con la empu&ntilde;adura de la lanza por la quinta costilla. La lanza le sali&oacute; por la espalda, y cay&oacute; muerto all&iacute; mismo. Y todos los que ven&iacute;an por aquel lugar donde Asael hab&iacute;a ca&iacute;do muerto, se deten&iacute;an.</br>

<br>24 Pero Joab y Abisai persiguieron a Abner. Cuando el sol se puso, llegaron a la colina de Amma, que est&aacute; delante de G&iacute;a, junto al camino del desierto de Gaba&oacute;n.</br>

<br>25 Se agruparon los hijos de Benjam&iacute;n detr&aacute;s de Abner, formando un solo ej&eacute;rcito, e hicieron un alto en la cumbre de la colina.</br>

<br>26 Entonces Abner grit&oacute; a Joab diciendo:&mdash;&iquest;Nos devorar&aacute; la espada perpetuamente? &iquest;No sabes t&uacute; que al cabo todo ser&aacute; amargura? &iquest;Hasta cu&aacute;ndo esperar&aacute;s para decir al pueblo que deje de perseguir a sus hermanos?</br>

<br>27 Joab respondi&oacute;:&mdash;&iexcl;Vive Dios!, que de no haber hablado t&uacute;, el pueblo habr&iacute;a dejado de perseguir a sus hermanos solo en la ma&ntilde;ana.</br>

<br>28 Entonces Joab toc&oacute; el cuerno: todo el pueblo se detuvo y no persigui&oacute; m&aacute;s a los de Israel, ni pele&oacute; m&aacute;s.</br>

<br>29 Abner y los suyos caminaron por el Arab&aacute; toda aquella noche, pasaron el Jord&aacute;n, cruzaron por todo Bitr&oacute;n y llegaron a Mahanaim.</br>

<br>30 Joab tambi&eacute;n dej&oacute; de perseguir a Abner y reuni&oacute; a todo el pueblo. De los siervos de David faltaron Asael y diecinueve hombres.</br>

<br>31 Pero los siervos de David hirieron a trescientos sesenta de los hombres de Benjam&iacute;n y de Abner, los cuales murieron.</br>

<br>32 Tomaron luego a Asael y lo sepultaron en el sepulcro de su padre en Bel&eacute;n. Despu&eacute;s de caminar toda aquella noche, Joab y sus hombres llegaron a Hebr&oacute;n al amanecer.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  3,</font></br></strong>
<br>1 Hubo una larga guerra entre la casa de Sa&uacute;l y la casa de David; pero David se iba fortaleciendo, mientras que la casa de Sa&uacute;l se iba debilitando.</br>

<br><i><font color="#CCCCFF">*Hijos de David nacidos en Hebr&oacute;n*</font></i></br>
<br>2 A David le nacieron hijos en Hebr&oacute;n; su primog&eacute;nito fue Amn&oacute;n, de Ahinoam, la jezreelita;</br>

<br>3 su segundo, Quileab, de Abigail, la mujer de Nabal, el de Carmel; el tercero, Absal&oacute;n, hijo de Maaca, hija de Talmai, rey de Gesur;</br>

<br>4 el cuarto, Adon&iacute;as, hijo de Haguit; el quinto, Sefat&iacute;as, hijo de Abital;</br>

<br>5 el sexto, Itream, de Egla, mujer de David. Estos le nacieron a David en Hebr&oacute;n.</br>

<br><i><font color="#CCCCFF">*Abner pacta con David en Hebr&oacute;n*</font></i></br>
<br>6 Como hab&iacute;a guerra entre la casa de Sa&uacute;l y la de David, aconteci&oacute; que Abner se fortalec&iacute;a cada vez m&aacute;s en la casa de Sa&uacute;l.</br>

<br>7 Hab&iacute;a tenido Sa&uacute;l una concubina llamada Rizpa, hija de Aja. E Is-boset dijo a Abner:&mdash;&iquest;Por qu&eacute; te has llegado a la concubina de mi padre?</br>

<br>8 Abner se enoj&oacute; mucho por las palabras de Is-boset, y le dijo:&mdash;&iquest;Acaso soy un perro al servicio de Jud&aacute;? Hasta hoy he tenido misericordia con la casa de Sa&uacute;l, tu padre, con sus hermanos y con sus amigos, y no te he entregado en manos de David; &iquest;y ahora t&uacute; me acusas de haber pecado con esta mujer?</br>

<br>9 Traiga Dios sobre Abner el peor de los castigos, si no hago como Jehov&aacute; ha jurado a David,</br>

<br>10 que trasladar&aacute; el reino de la casa de Sa&uacute;l, y que confirmar&aacute; el trono de David sobre Israel y sobre Jud&aacute;, desde Dan hasta Beerseba.</br>

<br>11 Is-boset no fue capaz de responder una palabra a Abner, porque le tem&iacute;a.</br>

<br>12 Entonces envi&oacute; Abner mensajeros a David para que de su parte le dijeran: &laquo;&iquest;De qui&eacute;n es la tierra?&raquo; Y tambi&eacute;n: &laquo;Haz pacto conmigo, y mi mano estar&aacute; contigo para que vuelva a ti todo Israel.&raquo;</br>

<br>13 David respondi&oacute;:&mdash;Bien; har&eacute; pacto contigo, pero una cosa te pido: No te presentes ante m&iacute; sin que primero traigas a Mical, la hija de Sa&uacute;l, cuando vengas a verme.</br>

<br>14 Despu&eacute;s de esto envi&oacute; David mensajeros a Is-boset hijo de Sa&uacute;l, diciendo: &laquo;Restit&uacute;yeme a Mical, mi mujer, la cual despos&eacute; por cien prepucios de filisteos.&raquo;</br>

<br>15 Entonces Is-boset mand&oacute; a quit&aacute;rsela a su marido Paltiel hijo de Lais.</br>

<br>16 Su marido fue con ella, sigui&eacute;ndola y llorando hasta Bahurim. Pero Abner le dijo: &laquo;&iexcl;Anda, vu&eacute;lvete!&raquo; Y &eacute;l se volvi&oacute;.</br>

<br>17 Entonces habl&oacute; Abner con los ancianos de Israel, y les dijo: &laquo;Ya hace tiempo que procurabais que David fuera vuestro rey.</br>

<br>18 Ahora, pues, hacedlo; porque Jehov&aacute; ha dicho a David: &ldquo;Por medio de mi siervo David librar&eacute; a mi pueblo Israel de manos de los filisteos, y de manos de todos sus enemigos.&rdquo;&raquo;</br>

<br>19 Habl&oacute; tambi&eacute;n Abner a los de Benjam&iacute;n, y luego fue a Hebr&oacute;n a decirle a David todo lo que parec&iacute;a bien a los de Israel y a toda la casa de Benjam&iacute;n.</br>

<br>20 Abner, acompa&ntilde;ado de veinte hombres, lleg&oacute; adonde estaba David en Hebr&oacute;n, y David le ofreci&oacute; un banquete a Abner y a los que con &eacute;l hab&iacute;an venido.</br>

<br>21 Abner dijo a David:&mdash;Me levantar&eacute; e ir&eacute; a reunir a todo Israel junto a mi se&ntilde;or, el rey; har&aacute;n un pacto contigo, y reinar&aacute;s como lo desea tu coraz&oacute;n.Luego David despidi&oacute; a Abner, que se fue en paz.</br>

<br><i><font color="#CCCCFF">*Joab mata a Abner*</font></i></br>
<br>22 Llegaron entonces del campo los siervos de David y Joab, y tra&iacute;an consigo un gran bot&iacute;n. Pero Abner no estaba con David en Hebr&oacute;n, pues ya lo hab&iacute;a despedido, y &eacute;l se hab&iacute;a ido en paz.</br>

<br>23 Apenas lleg&oacute; Joab con todo el ej&eacute;rcito que lo acompa&ntilde;aba, le avisaron a Joab que Abner hijo de Ner hab&iacute;a venido ante el rey, y que se hab&iacute;a marchado en paz luego de haberlo despedido.</br>

<br>24 Entonces Joab se present&oacute; al rey y le dijo:&laquo;&iquest;Qu&eacute; has hecho? Abner vino ante ti; &iquest;por qu&eacute;, pues, dejaste que se fuera?</br>

<br>25 T&uacute; conoces a Abner hijo de Ner. No ha venido sino para enga&ntilde;arte, para enterarse de tus idas y venidas y saber todo lo que t&uacute; haces.&raquo;</br>

<br>26 Joab sali&oacute; de la presencia de David y envi&oacute; mensajeros en busca de Abner, los cuales lo hicieron volver desde el pozo de Sira, sin que David lo supiera.</br>

<br>27 Cuando Abner volvi&oacute; a Hebr&oacute;n, Joab lo llev&oacute; aparte, a un lado de la puerta, como para hablar con &eacute;l en secreto; y all&iacute;, en venganza por la muerte de su hermano Asael, lo hiri&oacute; a la altura de la quinta costilla, y lo mat&oacute;.</br>

<br>28 Despu&eacute;s, cuando David lo supo, dijo: &laquo;Yo y mi reino somos inocentes delante de Jehov&aacute;, para siempre, de la sangre de Abner hijo de Ner.</br>

<br>29 Caiga sobre la cabeza de Joab, y sobre toda la casa de su padre; que nunca falte en la casa de Joab quien padezca flujo de sangre, ni leproso, ni quien ande con bast&oacute;n, ni quien muera a espada, ni quien padezca hambre.&raquo;</br>

<br>30 As&iacute; pues, Joab y su hermano Abisai mataron a Abner, porque &eacute;l hab&iacute;a dado muerte a Asael, hermano de ellos, en la batalla de Gaba&oacute;n.</br>

<br>31 Despu&eacute;s dijo David a Joab y a todo el pueblo que con &eacute;l estaba: &laquo;Rasgad vuestros vestidos, ce&ntilde;&iacute;os de ropas &aacute;speras y haced duelo delante de Abner.&raquo; Y el rey David iba detr&aacute;s del f&eacute;retro</br>

<br>32 cuando sepultaron a Abner en Hebr&oacute;n. Alzando la voz, el rey llor&oacute; junto al sepulcro de Abner, y llor&oacute; tambi&eacute;n todo el pueblo.</br>

<br>33 Entonces el rey enton&oacute; este lamento por Abner:&laquo;&iquest;Hab&iacute;a de morir Abnercomo muere un villano?</br>

<br>34 Tus manos no estaban atadasni tus pies sujetos con grillos.Ca&iacute;ste como los que caenante malhechores&raquo;.Y todo el pueblo volvi&oacute; a llorar por &eacute;l.</br>

<br>35 Entonces todo el pueblo vino a persuadir a David para que comiera antes que acabara el d&iacute;a. Pero David jur&oacute; diciendo: &laquo;Traiga Dios sobre m&iacute; el peor de los castigos, si antes que se ponga el sol pruebo yo pan o cualquiera otra cosa.&raquo;</br>

<br>36 Todo el pueblo lo supo y le agrad&oacute;; pues todo lo que el rey hac&iacute;a agradaba a todo el pueblo.</br>

<br>37 Y supo aquel d&iacute;a todo el pueblo y todo Israel, que el rey no hab&iacute;a tenido participaci&oacute;n en la muerte de Abner hijo de Ner.</br>

<br>38 Tambi&eacute;n dijo el rey a sus siervos: &laquo;&iquest;No sab&eacute;is que un pr&iacute;ncipe y un grande ha ca&iacute;do hoy en Israel?</br>

<br>39 Aunque ungido rey, me siento d&eacute;bil hoy; pero estos hombres, los hijos de Sarvia, son m&aacute;s duros que yo. &iexcl;Que Jehov&aacute; le pague al que mal hace conforme a su maldad!&raquo;</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  4,</font></br></strong>
<br><i><font color="#CCCCFF">*Is-boset es asesinado*</font></i></br>
<br>1 Luego que el hijo de Sa&uacute;l supo que Abner hab&iacute;a muerto en Hebr&oacute;n, las manos se le debilitaron, y todo Israel se sinti&oacute; atemorizado.</br>

<br>2 Con el hijo de Sa&uacute;l estaban dos hombres, capitanes de bandas de salteadores; el nombre de uno era Baana, y el del otro, Recab, hijos de Rim&oacute;n, el beerotita, de los hijos de Benjam&iacute;n (porque Beerot era tambi&eacute;n contado con Benjam&iacute;n,</br>

<br>3 pues los beerotitas hab&iacute;an huido a Gitaim, y viven all&iacute; como forasteros hasta hoy).</br>

<br>4 Jonat&aacute;n hijo de Sa&uacute;l ten&iacute;a un hijo lisiado de los pies. Ten&iacute;a cinco a&ntilde;os de edad cuando lleg&oacute; de Jezreel la noticia de la muerte de Sa&uacute;l y de Jonat&aacute;n; su nodriza lo tom&oacute; y huy&oacute;, pero mientras hu&iacute;a apresuradamente, se le cay&oacute; el ni&ntilde;o y qued&oacute; cojo. Su nombre era Mefi-boset.</br>

<br>5 Los hijos de Rim&oacute;n beerotita, Recab y Baana, se pusieron en camino, y a la hora de m&aacute;s calor, entraron en casa de Is-boset, que estaba durmiendo la siesta en su alcoba.</br>

<br>6 La portera de la casa se hab&iacute;a quedado dormida mientras estaba limpiando el trigo; y fue as&iacute; como Recab y Baana, su hermano, se introdujeron en la casa.</br>

<br>7 Cuando entraron en la casa, Is-boset dorm&iacute;a sobre su lecho en la alcoba; lo hirieron y lo mataron; luego le cortaron la cabeza y tom&aacute;ndola caminaron toda la noche por el camino del Arab&aacute;.</br>

<br>8 Llevaron la cabeza de Is-boset a David en Hebr&oacute;n, y le dijeron al rey:&mdash;Aqu&iacute; tienes la cabeza de Is-boset hijo de Sa&uacute;l, tu enemigo, que procuraba matarte. Jehov&aacute; ha vengado hoy a mi se&ntilde;or, el rey, de Sa&uacute;l y de su linaje.</br>

<br>9 David respondi&oacute; a Recab y a su hermano Baana, hijos de Rim&oacute;n beerotita, y les dijo:&mdash;&iexcl;Vive Jehov&aacute;!, que ha redimido mi alma de toda angustia.</br>

<br>10 Al que me dio la noticia de que Sa&uacute;l hab&iacute;a muerto, imagin&aacute;ndose que tra&iacute;a buenas noticias, yo lo prend&iacute; y lo mat&eacute; en Siclag, como pago por esa noticia.</br>

<br>11 &iquest;Cu&aacute;nto m&aacute;s a los malos hombres que mataron a un hombre justo en su casa y sobre su cama? Ahora, pues, &iquest;no he de demandar yo su sangre de vuestras manos, y quitaros de la tierra?</br>

<br>12 Entonces David dio una orden a sus servidores, que los mataron, les cortaron las manos y los pies y los colgaron junto al estanque de Hebr&oacute;n. Luego tomaron la cabeza de Is-boset, y la enterraron en el sepulcro de Abner, en Hebr&oacute;n.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  5,</font></br></strong>
<br><i><font color="#CCCCFF">*David es proclamado rey de Israel*</font></i></br>
<br>1 Vinieron todas las tribus de Israel adonde estaba David en Hebr&oacute;n y le dijeron: &laquo;Mira, hueso tuyo y carne tuya somos.</br>

<br>2 Aun antes de ahora, cuando Sa&uacute;l reinaba sobre nosotros, eras t&uacute; quien sacabas a Israel a la guerra, y lo volv&iacute;as a traer. Adem&aacute;s, Jehov&aacute; te ha dicho: &ldquo;T&uacute; apacentar&aacute;s a mi pueblo Israel, y t&uacute; ser&aacute;s quien gobierne a Israel.&rdquo;&raquo;</br>

<br>3 Vinieron, pues, todos los ancianos de Israel ante el rey en Hebr&oacute;n. El rey David hizo un pacto con ellos all&iacute; delante de Jehov&aacute;; y ungieron a David como rey de Israel.</br>

<br>4 Ten&iacute;a David treinta a&ntilde;os cuando comenz&oacute; a reinar, y rein&oacute; cuarenta a&ntilde;os.</br>

<br>5 Rein&oacute; en Hebr&oacute;n sobre Jud&aacute; durante siete a&ntilde;os y seis meses, y rein&oacute; en Jerusal&eacute;n treinta y tres a&ntilde;os sobre todo Israel y Jud&aacute;.</br>

<br><i><font color="#CCCCFF">*David toma la fortaleza de Si&oacute;n*</font></i></br>
<br>6 El rey y sus hombres marcharon sobre Jerusal&eacute;n, contra los jebuseos que habitaban en aquella tierra, los cuales le dijeron a David: &laquo;T&uacute; no entrar&aacute;s aqu&iacute;, pues aun los ciegos y los cojos te echar&aacute;n&raquo; (queriendo decir: David no puede entrar aqu&iacute;).</br>

<br>7 Pero David tom&oacute; la fortaleza de Si&oacute;n, que es la ciudad de David.</br>

<br>8 David hab&iacute;a dicho aquel d&iacute;a: &laquo;Todo el que ataque a los jebuseos, que suba por el canal y hiera a los cojos y ciegos, a los cuales aborrece el alma de David.&raquo; De aqu&iacute; el dicho: &laquo;Ni ciego ni cojo entrar&aacute; en la Casa.&raquo;</br>

<br>9 David se instal&oacute; en la fortaleza y le puso por nombre la Ciudad de David. Edific&oacute; una muralla en derredor, desde Milo hacia el interior.</br>

<br>10 E iba David adelantando y engrandeci&eacute;ndose, y Jehov&aacute; Dios de los ej&eacute;rcitos estaba con &eacute;l.</br>

<br><i><font color="#CCCCFF">*Hiram env&iacute;a embajadores a David*</font></i></br>
<br>11 Tambi&eacute;n Hiram, rey de Tiro, envi&oacute; embajadores a David, as&iacute; como madera de cedro, carpinteros y canteros para los muros, los cuales edificaron la casa de David.</br>

<br>12 David supo entonces que Jehov&aacute; lo hab&iacute;a confirmado como rey de Israel, y que hab&iacute;a engrandecido su reino por amor de su pueblo Israel.</br>

<br><i><font color="#CCCCFF">*Hijos de David nacidos en Jerusal&eacute;n*</font></i></br>
<br>13 David tom&oacute; m&aacute;s concubinas y mujeres de Jerusal&eacute;n, despu&eacute;s que vino de Hebr&oacute;n, y le nacieron m&aacute;s hijos e hijas.</br>

<br>14 &Eacute;stos son los nombres de los que le nacieron en Jerusal&eacute;n: Sam&uacute;a, Sobab, Nat&aacute;n, Salom&oacute;n,</br>

<br>15 Ibhar, Elis&uacute;a, Nefeg, Jaf&iacute;a,</br>

<br>16 Elisama, Eliada y Elifelet.</br>

<br><i><font color="#CCCCFF">*David derrota a los filisteos*</font></i></br>
<br>17 Cuando los filisteos oyeron que David hab&iacute;a sido ungido como rey de Israel, subieron todos para buscar a David. David lo supo y descendi&oacute; a la fortaleza.</br>

<br>18 Llegaron los filisteos y se desplegaron por el valle de Refaim.</br>

<br>19 Entonces consult&oacute; David a Jehov&aacute;, diciendo:&mdash;&iquest;Ir&eacute; contra los filisteos? &iquest;Los entregar&aacute;s en mis manos?Respondi&oacute; Jehov&aacute; a David:&mdash;Ve, porque ciertamente entregar&eacute; a los filisteos en tus manos.</br>

<br>20 Lleg&oacute; David a Baal-perazim. All&iacute; los venci&oacute; David, y dijo: &laquo;Jehov&aacute; me abri&oacute; brecha entre mis enemigos, como corriente impetuosa.&raquo; Por esto llam&oacute; el nombre de aquel lugar Baal-perazim.</br>

<br>21 Los filisteos dejaron all&iacute; sus &iacute;dolos, y David y sus hombres los quemaron.</br>

<br>22 Los filisteos vinieron otra vez y se desplegaron en el valle de Refaim.</br>

<br>23 David consult&oacute; a Jehov&aacute;, y &eacute;l respondi&oacute;:&mdash;No subas, sino rod&eacute;alos y at&aacute;calos frente a las balsameras.</br>

<br>24 Y cuando oigas ruido como de marcha por las copas de las balsameras, entonces atacar&aacute;s, porque Jehov&aacute; saldr&aacute; delante de ti para derrotar el campamento de los filisteos.</br>

<br>25 David lo hizo as&iacute;, como Jehov&aacute; se lo hab&iacute;a mandado; e hiri&oacute; a los filisteos desde Geba hasta llegar a Gezer.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  6,</font></br></strong>
<br><i><font color="#CCCCFF">*David intenta llevar el Arca a Jerusal&eacute;n*</font></i></br>
<br>1 David volvi&oacute; a reunir a todos los escogidos de Israel, treinta mil hombres.</br>

<br>2 Se levant&oacute; David y parti&oacute; de Baala de Jud&aacute; con todo el pueblo que lo acompa&ntilde;aba para trasladar de all&iacute; el Arca de Dios, sobre la cual era invocado el nombre de Jehov&aacute; de los ej&eacute;rcitos, que tiene su trono entre los querubines.</br>

<br>3 Pusieron el Arca de Dios sobre un carro nuevo, y se la llevaron de la casa de Abinadab, que estaba en la colina. Uza y Ah&iacute;o, hijos de Abinadab, guiaban el carro nuevo.</br>

<br>4 Mientras se llevaban de la casa de Abinadab, que estaba en la colina, el Arca de Dios, Ah&iacute;o iba delante del Arca.</br>

<br>5 David y toda la casa de Israel danzaban delante de Jehov&aacute; con toda clase de instrumentos de madera de haya, con arpas, salterios, panderos, flautas y c&iacute;mbalos.</br>

<br>6 Cuando llegaron a la era de Nac&oacute;n, Uza extendi&oacute; su mano hacia el Arca de Dios y la sostuvo, pues los bueyes tropezaban.</br>

<br>7 Entonces el furor de Jehov&aacute; se encendi&oacute; contra Uza: all&iacute; mismo lo hiri&oacute; Dios por aquella temeridad, y cay&oacute; all&iacute; muerto junto al Arca de Dios.</br>

<br>8 David se entristeci&oacute; por haber herido Jehov&aacute; a Uza, y fue llamado aquel lugar P&eacute;rez-uza, hasta el d&iacute;a de hoy.</br>

<br>9 Y temiendo David a Jehov&aacute; aquel d&iacute;a, dijo: &laquo;&iquest;C&oacute;mo ha de entrar en mi casa el Arca de Jehov&aacute;?&raquo;</br>

<br>10 De modo que David no quiso llevar a su casa, a la ciudad de David, el Arca de Jehov&aacute;, sino que la hizo llevar a casa de Obed-edom, el geteo.</br>

<br>11 Y estuvo el Arca de Jehov&aacute; en casa de Obed-edom, el geteo, tres meses; y bendijo Jehov&aacute; a Obed-edom y a toda su casa.</br>

<br><i><font color="#CCCCFF">*David lleva el Arca a Jerusal&eacute;n*</font></i></br>
<br>12 Cuando se le avis&oacute; al rey David: &laquo;Jehov&aacute; ha bendecido la casa de Obed-edom y todo lo que tiene a causa del Arca de Dios&raquo;, fue David y traslad&oacute; con alegr&iacute;a el Arca de Dios de casa de Obed-edom a la ciudad de David.</br>

<br>13 Y cuando los que llevaban el Arca de Dios hab&iacute;an dado seis pasos, &eacute;l sacrific&oacute; un buey y un carnero engordado.</br>

<br>14 David, vestido con un efod de lino, danzaba con todas sus fuerzas delante de Jehov&aacute;.</br>

<br>15 As&iacute;, con j&uacute;bilo y sonidos de trompeta, David y toda la casa de Israel conduc&iacute;an el Arca de Jehov&aacute;.</br>

<br>16 Cuando el Arca de Jehov&aacute; llegaba a la ciudad de David, aconteci&oacute; que Mical, hija de Sa&uacute;l, mir&oacute; desde una ventana, y al ver al rey David que saltaba y danzaba delante de Jehov&aacute;, lo despreci&oacute; en su coraz&oacute;n.</br>

<br>17 Metieron, pues, el Arca de Jehov&aacute;, y la pusieron en su lugar, en medio de una tienda que David le hab&iacute;a levantado; y sacrific&oacute; David holocaustos y ofrendas de paz delante de Jehov&aacute;.</br>

<br>18 Cuando David acab&oacute; de ofrecer los holocaustos y ofrendas de paz, bendijo al pueblo en el nombre de Jehov&aacute; de los ej&eacute;rcitos.</br>

<br>19 Despu&eacute;s reparti&oacute; a todo el pueblo y a toda la multitud de Israel, tanto a hombres como a mujeres, un pan a cada uno, un pedazo de carne y una torta de pasas. Y se fue todo el pueblo, cada uno a su casa.</br>

<br>20 Volvi&oacute; luego David para bendecir su casa; y sali&oacute; a recibirlo Mical, y le dijo:&mdash;&iexcl;Cu&aacute;n honrado ha quedado hoy el rey de Israel, descubri&eacute;ndose hoy delante de las criadas de sus siervos, como se descubre sin decoro un cualquiera!</br>

<br>21 Entonces David respondi&oacute; a Mical:&mdash;Fue delante de Jehov&aacute;, quien me eligi&oacute; en preferencia a tu padre y a toda tu casa, para constituirme como pr&iacute;ncipe sobre el pueblo de Jehov&aacute;, sobre Israel. Por tanto, danzar&eacute; delante de Jehov&aacute;.</br>

<br>22 Y me humillar&eacute; a&uacute;n m&aacute;s que esta vez; me rebajar&eacute; a tus ojos, pero ser&eacute; honrado delante de las criadas de quienes has hablado.</br>

<br>23 Y Mical, hija de Sa&uacute;l, no tuvo ya hijos hasta el d&iacute;a de su muerte.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">2 Samuel  7,</font></br></strong>
<br><i><font color="#CCCCFF">*Pacto de Dios con David*</font></i></br>
<br>1 Aconteci&oacute; que cuando ya el rey habitaba en una casa, despu&eacute;s que Jehov&aacute; le hab&iacute;a dado paz con todos sus enemigos de alrededor,</br>

<br>2 dijo el rey al profeta Nat&aacute;n:&mdash;Mira ahora, yo habito en casa de cedro, mientras que el Arca de Dios est&aacute; entre cortinas.</br>

<br>3 Nat&aacute;n respondi&oacute; al rey:&mdash;Anda, y haz todo lo que est&aacute; en tu coraz&oacute;n, porque Jehov&aacute; est&aacute; contigo.</br>

<br>4 Aconteci&oacute; aquella noche, que vino palabra de Jehov&aacute; a Nat&aacute;n, diciendo:</br>

<br>5 &laquo;Ve y di a mi siervo David: &ldquo;As&iacute; ha dicho Jehov&aacute;: &iquest;T&uacute; me has de edificar una casa en la que yo more?</br>

<br>6 Ciertamente no he habitado en casas desde el d&iacute;a en que saqu&eacute; a los hijos de Israel de Egipto hasta hoy, sino que he peregrinado en una tienda que me serv&iacute;a de santuario.</br>

<br>7 En todo cuanto he andado con todos los hijos de Israel, nunca he dicho a ninguna de las tribus de Israel, a quien haya mandado apacentar a mi pueblo de Israel: &lsquo;&iquest;Por qu&eacute; no me hab&eacute;is edificado una casa de cedro?&rsquo;</br>

<br>8 Ahora, pues, dir&aacute;s as&iacute; a mi siervo David: &lsquo;As&iacute; ha dicho Jehov&aacute; de los ej&eacute;rcitos: Yo te tom&eacute; del redil, de detr&aacute;s de las ovejas, para que fueras pr&iacute;ncipe de mi pueblo Israel;</br>

<br>9 y he estado contigo dondequiera que has ido, he exterminado delante de ti a todos tus enemigos, y te he dado nombre grande, como el nombre de los grandes que hay en la tierra.</br>

<br>10 Adem&aacute;s, yo fijar&eacute; un lugar para mi pueblo Israel y lo plantar&eacute; all&iacute;, para que habite en &eacute;l y nunca m&aacute;s sea removido, ni los inicuos lo aflijan m&aacute;s, como antes,</br>

<br>11 en el tiempo en que puse jueces sobre mi pueblo Israel; y a ti te har&eacute; descansar de todos tus enemigos. Asimismo Jehov&aacute; te hace saber que &eacute;l te edificar&aacute; una casa.</br>

<br>12 Y cuando tus d&iacute;as se hayan cumplido y duermas con tus padres, yo levantar&eacute; despu&eacute;s de ti a uno de tu linaje, el cual saldr&aacute; de tus entra&ntilde;as, y afirmar&eacute; su reino.</br>

<br>13 &Eacute;l edificar&aacute; una casa para mi nombre, y yo afirmar&eacute; para siempre el trono de su reino.</br>

<br>14 Yo ser&eacute; padre para &eacute;l, y &eacute;l ser&aacute; hijo para m&iacute;. Si hace mal, yo lo castigar&eacute; con vara de hombres, y con azotes de hijos de hombres;</br>

<br>15 pero no apartar&eacute; mi misericordia de &eacute;l como la apart&eacute; de Sa&uacute;l, a quien quit&eacute; de delante de ti.</br>

<br>16 Tu casa y tu reino permanecer&aacute;n siempre delante de tu rostro, y tu trono ser&aacute; estable eternamente.&rsquo;&rdquo;&raquo;</br>

<br>17 As&iacute;, conforme a todas estas palabras, y conforme a toda esta visi&oacute;n, habl&oacute; Nat&aacute;n a David.</br>

<br>18 Entonces entr&oacute; el rey David y se puso delante de Jehov&aacute;, y dijo: &laquo;Se&ntilde;or Jehov&aacute;, &iquest;qui&eacute;n soy yo, y qu&eacute; es mi casa, para que t&uacute; me hayas tra&iacute;do hasta aqu&iacute;?</br>

<br>19 Y aun te ha parecido poco esto, Se&ntilde;or Jehov&aacute;, pues tambi&eacute;n has hablado de la casa de tu siervo en lo por venir. &iquest;Es as&iacute; como procede el hombre, Se&ntilde;or Jehov&aacute;?</br>

<br>20 &iquest;Y qu&eacute; m&aacute;s puede a&ntilde;adir David hablando contigo? Pues t&uacute; conoces a tu siervo, Se&ntilde;or Jehov&aacute;.</br>

<br>21 Todas estas grandezas has hecho por tu palabra y conforme a tu coraz&oacute;n, haci&eacute;ndolas saber a tu siervo.</br>

<br>22 Por tanto, t&uacute; te has engrandecido, Jehov&aacute; Dios; por cuanto no hay como t&uacute;, ni hay Dios fuera de ti, conforme a todo lo que hemos o&iacute;do con nuestros o&iacute;dos.</br>

<br>23 &iquest;Y qui&eacute;n como tu pueblo, como Israel, naci&oacute;n singular en la tierra? Porque Dios fue para rescatarlo como pueblo suyo, para ponerle nombre, para hacer cosas grandes a su favor, y obras terribles en tu tierra, por amor de tu pueblo, el que rescataste para ti de Egipto, de las naciones y de sus dioses.</br>

<br>24 Porque t&uacute; estableciste a tu pueblo Israel como pueblo tuyo para siempre; y t&uacute;, oh Jehov&aacute;, eres su Dios.</br>

<br>25 &raquo;Ahora pues, Jehov&aacute; Dios, confirma para siempre la palabra que has hablado sobre tu siervo y sobre su casa, y haz conforme a lo que has dicho.</br>

<br>26 Que sea engrandecido tu nombre para siempre, y se diga: &ldquo;Jehov&aacute; de los ej&eacute;rcitos es el Dios de Israel&rdquo;; y que la casa de tu siervo David se mantenga firme delante de ti.</br>

<br>27 Porque t&uacute;, Jehov&aacute; de los ej&eacute;rcitos, Dios de Israel, has hecho esta revelaci&oacute;n al o&iacute;do de tu siervo, diciendo: &ldquo;Yo te edificar&eacute; Casa.&rdquo; Por esto tu siervo ha hallado en su coraz&oacute;n valor para hacer delante de ti esta s&uacute;plica.</br>

<br>28 Ahora pues, Jehov&aacute; Dios, t&uacute; eres Dios, y tus palabras son verdad, y t&uacute; has prometido este bien a tu siervo.</br>

<br>29 Ten ahora a bien bendecir la casa de tu siervo, para que permanezca perpetuamente delante de ti, porque t&uacute;, Jehov&aacute; Dios, lo has dicho, y con tu bendici&oacute;n ser&aacute; bendita la casa de tu siervo para siempre.&raquo;</br>




<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 21</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>