<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 15 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day15-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 15 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Josu&eacute; 1,-12,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 1,</font></br></strong>
<br><i><font color="#F78181">『LA CONQUISTA DE CANA&Aacute;N』</font></i></br>
<br><i><font color="#CCCCFF">*Preparativos para la conquista*</font></i></br>
<br>1 Aconteci&oacute; despu&eacute;s de la muerte de Mois&eacute;s, siervo de Jehov&aacute;, que Jehov&aacute; habl&oacute; a Josu&eacute; hijo de Nun, servidor de Mois&eacute;s, y le dijo:</br>

<br>2 &laquo;Mi siervo Mois&eacute;s ha muerto. Ahora, pues, lev&aacute;ntate y pasa este Jord&aacute;n, t&uacute; y todo este pueblo, hacia la tierra que yo les doy a los hijos de Israel.</br>

<br>3 Yo os he entregado, tal como lo dije a Mois&eacute;s, todos los lugares que pisen las plantas de vuestros pies.</br>

<br>4 Desde el desierto y el L&iacute;bano hasta el gran r&iacute;o &Eacute;ufrates, toda la tierra de los heteos hasta el Mar Grande donde se pone el sol, ser&aacute; vuestro territorio.</br>

<br>5 Nadie podr&aacute; hacerte frente en todos los d&iacute;as de tu vida: como estuve con Mois&eacute;s, estar&eacute; contigo; no te dejar&eacute; ni te desamparar&eacute;.</br>

<br>6 Esfu&eacute;rzate y s&eacute; valiente, porque t&uacute; repartir&aacute;s a este pueblo como heredad la tierra que jur&eacute; dar a sus padres.</br>

<br>7 Solamente esfu&eacute;rzate y s&eacute; muy valiente, cuidando de obrar conforme a toda la Ley que mi siervo Mois&eacute;s te mand&oacute;; no te apartes de ella ni a la derecha ni a la izquierda, para que seas prosperado en todas las cosas que emprendas.</br>

<br>8 Nunca se apartar&aacute; de tu boca este libro de la Ley, sino que de d&iacute;a y de noche meditar&aacute;s en &eacute;l, para que guardes y hagas conforme a todo lo que est&aacute; escrito en &eacute;l, porque entonces har&aacute;s prosperar tu camino y todo te saldr&aacute; bien.</br>

<br>9 Mira que te mando que te esfuerces y seas valiente; no temas ni desmayes, porque Jehov&aacute;, tu Dios, estar&aacute; contigo dondequiera que vayas.&raquo;</br>

<br>10 Entonces Josu&eacute; dio esta orden a los oficiales del pueblo:</br>

<br>11 &laquo;Id por el campamento y dad esta orden al pueblo: &ldquo;Preparaos comida, porque dentro de tres d&iacute;as pasar&eacute;is el Jord&aacute;n para entrar a poseer la tierra que Jehov&aacute;, vuestro Dios, os da en posesi&oacute;n.&rdquo;&raquo;</br>

<br>12 Tambi&eacute;n habl&oacute; Josu&eacute; a los rubenitas y gaditas y a la media tribu de Manas&eacute;s, y les dijo:</br>

<br>13 &mdash;Acordaos de lo que os mand&oacute; Mois&eacute;s, siervo de Jehov&aacute;, cuando dijo: &ldquo;Jehov&aacute;, vuestro Dios, os ha dado reposo, y os ha dado esta tierra.</br>

<br>14 Vuestras mujeres, vuestros ni&ntilde;os y vuestros ganados quedar&aacute;n en la tierra que Mois&eacute;s os ha dado a este lado del Jord&aacute;n; pero vosotros, todos los valientes y fuertes, pasar&eacute;is armados delante de vuestros hermanos, y los ayudar&eacute;is</br>

<br>15 hasta tanto Jehov&aacute; les haya dado reposo igual que a vosotros, y ellos tambi&eacute;n posean la tierra que Jehov&aacute;, vuestro Dios, les da. Despu&eacute;s volver&eacute;is a la tierra de vuestra herencia, la cual Mois&eacute;s, siervo de Jehov&aacute;, os ha dado a este lado del Jord&aacute;n, hacia donde nace el sol, y entrar&eacute;is en posesi&oacute;n de ella.&rdquo;</br>

<br>16 Entonces ellos respondieron a Josu&eacute;:&mdash;Nosotros haremos todas las cosas que nos has mandado, e iremos adondequiera que nos mandes.</br>

<br>17 De la manera que obedecimos a Mois&eacute;s en todas las cosas, as&iacute; te obedeceremos a ti; solamente que Jehov&aacute;, tu Dios, est&eacute; contigo, como estuvo con Mois&eacute;s.</br>

<br>18 Cualquiera que sea rebelde a tu mandamiento y no obedezca tus &oacute;rdenes en todas las cosas que le mandes, que muera. T&uacute;, solamente esfu&eacute;rzate y s&eacute; valiente.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 2,</font></br></strong>
<br><i><font color="#CCCCFF">*Josu&eacute; env&iacute;a exploradores a Jeric&oacute;*</font></i></br>
<br>1 Josu&eacute; hijo de Nun envi&oacute; desde Sitim dos esp&iacute;as secretamente, y les dijo: &laquo;Id a explorar la tierra y a Jeric&oacute;.&raquo;Ellos fueron, entraron en casa de una ramera que se llamaba Rahab y se hospedaron all&iacute;.</br>

<br>2 Entonces le fue dado este aviso al rey de Jeric&oacute;:&mdash;Unos hombres de los hijos de Israel han venido aqu&iacute; esta noche para espiar la tierra.</br>

<br>3 El rey de Jeric&oacute; mand&oacute; a decir a Rahab:&mdash;Saca a los hombres que han venido a verte y han entrado a tu casa, porque han venido para espiar toda la tierra.</br>

<br>4 Pero la mujer hab&iacute;a tomado a los dos hombres y los hab&iacute;a escondido. Luego dijo:&mdash;Es verdad que unos hombres vinieron a mi casa, pero no supe de d&oacute;nde eran.</br>

<br>5 Cuando se iba a cerrar la puerta, siendo ya oscuro, esos hombres salieron y no s&eacute; a d&oacute;nde han ido. Seguidlos aprisa y los alcanzar&eacute;is.</br>

<br>6 Pero ella los hab&iacute;a hecho subir al terrado, y los hab&iacute;a escondido entre los manojos de lino que ten&iacute;a puestos en el terrado.</br>

<br>7 Los hombres salieron tras ellos por el camino del Jord&aacute;n, hasta los vados, y la puerta fue cerrada despu&eacute;s que salieron los perseguidores.</br>

<br>8 Antes que ellos se durmieran, ella subi&oacute; al terrado y les dijo:</br>

<br>9 &mdash;S&eacute; que Jehov&aacute; os ha dado esta tierra, porque el temor de vosotros ha ca&iacute;do sobre nosotros, y todos los habitantes del pa&iacute;s ya han temblado por vuestra causa.</br>

<br>10 Porque hemos o&iacute;do que Jehov&aacute; hizo secar las aguas del Mar Rojo delante de vosotros cuando salisteis de Egipto, y tambi&eacute;n lo que hab&eacute;is hecho con los dos reyes de los amorreos que estaban al otro lado del Jord&aacute;n, con Seh&oacute;n y Og, a los cuales hab&eacute;is destruido.</br>

<br>11 Al o&iacute;r esto ha desfallecido nuestro coraz&oacute;n, y no ha quedado hombre alguno con &aacute;nimo para resistiros, porque Jehov&aacute;, vuestro Dios, es Dios arriba en los cielos y abajo en la tierra.</br>

<br>12 Os ruego pues, ahora, que me jur&eacute;is por Jehov&aacute;, que como he tenido misericordia de vosotros, as&iacute; la tendr&eacute;is vosotros de la casa de mi padre, de lo cual me dar&eacute;is una se&ntilde;al segura;</br>

<br>13 que salvar&eacute;is la vida a mi padre y a mi madre, a mis hermanos y hermanas, y a todo cuanto les pertenece, y que librar&eacute;is nuestras vidas de la muerte.</br>

<br>14 Ellos le respondieron:&mdash;Nuestra vida responder&aacute; por la vuestra, si no denuncias este asunto nuestro; y cuando Jehov&aacute; nos haya dado la tierra, te trataremos con bondad y lealtad.</br>

<br>15 Entonces ella los hizo descender con una cuerda por la ventana, pues su casa estaba en el muro de la ciudad y ella viv&iacute;a en el muro.</br>

<br>16 Les dijo:&mdash;Marchaos al monte, para que los que fueron tras vosotros no os encuentren. Estad escondidos all&iacute; tres d&iacute;as, hasta que vuelvan los que os siguen; despu&eacute;s os ir&eacute;is por vuestro camino.</br>

<br>17 Ellos le dijeron:&mdash;Nosotros quedaremos libres de este juramento que te hemos hecho.</br>

<br>18 Cuando nosotros entremos en la tierra, t&uacute; atar&aacute;s este cord&oacute;n de grana a la ventana por la cual nos descolgaste, y reunir&aacute;s en tu casa a tu padre y a tu madre, a tus hermanos y a toda la familia de tu padre.</br>

<br>19 Cualquiera que salga fuera de las puertas de tu casa, su sangre caer&aacute; sobre su cabeza y nosotros seremos sin culpa. Pero cualquiera que est&eacute; en la casa contigo, su sangre caer&aacute; sobre nuestra cabeza, si alguna mano lo toca.</br>

<br>20 Y si t&uacute; denuncias este nuestro asunto, nosotros quedaremos libres de este juramento que te hemos hecho.</br>

<br>21 &mdash;Sea as&iacute; como hab&eacute;is dicho &mdash;respondi&oacute; ella.Luego los despidi&oacute;; ellos se fueron y ella at&oacute; el cord&oacute;n de grana a la ventana.</br>

<br>22 Marcharon ellos, llegaron al monte y se quedaron all&iacute; tres d&iacute;as, hasta que volvieron los que los persegu&iacute;an, quienes los hab&iacute;an buscado por todo el camino, sin hallarlos.</br>

<br>23 Entonces volvieron los dos hombres a descender del monte, pasaron, y cuando llegaron adonde estaba Josu&eacute; hijo de Nun, le contaron todas las cosas que les hab&iacute;an acontecido.</br>

<br>24 Dijeron a Josu&eacute;: &laquo;Jehov&aacute; ha entregado toda la tierra en nuestras manos; todos los habitantes del pa&iacute;s tiemblan ante nosotros.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 3,</font></br></strong>
<br><i><font color="#CCCCFF">*El paso del Jord&aacute;n*</font></i></br>
<br>1 Josu&eacute; se levant&oacute; de ma&ntilde;ana, parti&oacute; de Sitim con todos los hijos de Israel y llegaron hasta el Jord&aacute;n y reposaron all&iacute; antes de pasarlo.</br>

<br>2 Despu&eacute;s de tres d&iacute;as, los oficiales recorrieron el campamento</br>

<br>3 y ordenaron al pueblo: &laquo;Cuando ve&aacute;is el Arca del pacto de Jehov&aacute;, vuestro Dios, y a los levitas sacerdotes que la llevan, saldr&eacute;is del lugar donde est&aacute;is y marchar&eacute;is detr&aacute;s de ella,</br>

<br>4 a fin de que sep&aacute;is el camino por donde hab&eacute;is de ir, por cuanto vosotros no hab&eacute;is pasado nunca antes por este camino. Pero que haya entre vosotros y el Arca una distancia como de dos mil codos; no os acercar&eacute;is a ella.&raquo;</br>

<br>5 Josu&eacute; dijo al pueblo: &laquo;Santificaos, porque Jehov&aacute; har&aacute; ma&ntilde;ana maravillas entre vosotros.&raquo;</br>

<br>6 Despu&eacute;s dijo a los sacerdotes: &laquo;Tomad el Arca del pacto y pasad delante del pueblo.&raquo;Ellos tomaron el Arca del pacto y fueron delante del pueblo.</br>

<br>7 Entonces Jehov&aacute; dijo a Josu&eacute;: &laquo;Desde este d&iacute;a comenzar&eacute; a engrandecerte ante los ojos de todo Israel, para que entiendan que como estuve con Mois&eacute;s, as&iacute; estar&eacute; contigo.</br>

<br>8 T&uacute;, pues, mandar&aacute;s esto a los sacerdotes que llevan el Arca del pacto: &ldquo;Cuando hay&aacute;is llegado a la orilla del agua del Jord&aacute;n, os detendr&eacute;is en el Jord&aacute;n.&rdquo;&raquo;</br>

<br>9 Josu&eacute; dijo a los hijos de Israel: &laquo;Acercaos y escuchad las palabras de Jehov&aacute;, vuestro Dios.&raquo;</br>

<br>10 Y a&ntilde;adi&oacute; Josu&eacute;: &laquo;En esto conocer&eacute;is que el Dios viviente est&aacute; en medio de vosotros, y que &eacute;l echar&aacute; de delante de vosotros al cananeo, al heteo, al heveo, al ferezeo, al gergeseo, al amorreo y al jebuseo:</br>

<br>11 El Arca del pacto del Se&ntilde;or de toda la tierra pasar&aacute; delante de vosotros en medio del Jord&aacute;n.</br>

<br>12 Tomad, pues, ahora doce hombres de las tribus de Israel, uno de cada tribu.</br>

<br>13 Y cuando las plantas de los pies de los sacerdotes que llevan el Arca de Jehov&aacute;, Se&ntilde;or de toda la tierra, se mojen en las aguas del Jord&aacute;n, las aguas del Jord&aacute;n se dividir&aacute;n, porque las aguas que vienen de arriba se detendr&aacute;n formando un muro.&raquo;</br>

<br>14 Aconteci&oacute; que cuando el pueblo parti&oacute; de sus tiendas para pasar el Jord&aacute;n, con los sacerdotes delante del pueblo llevando el Arca del pacto,</br>

<br>15 y cuando los que llevaban el Arca entraron en el Jord&aacute;n y los pies de los sacerdotes que llevaban el Arca se mojaron a la orilla del agua (porque el Jord&aacute;n suele desbordarse por todas sus orillas todo el tiempo de la siega),</br>

<br>16 las aguas que ven&iacute;an de arriba se amontonaron bien lejos de la ciudad de Adam, que est&aacute; al lado de Saret&aacute;n, y las que descend&iacute;an al mar del Arab&aacute;, al Mar Salado, quedaron separadas por completo, mientras el pueblo pasaba en direcci&oacute;n a Jeric&oacute;.</br>

<br>17 Pero los sacerdotes que llevaban el Arca del pacto de Jehov&aacute;, permanecieron firmes sobre suelo seco en medio del Jord&aacute;n, hasta que todo el pueblo acab&oacute; de pasar el Jord&aacute;n. Y todo Israel pas&oacute; por el cauce seco.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 4,</font></br></strong>
<br><i><font color="#CCCCFF">*Las doce piedras del Jord&aacute;n*</font></i></br>
<br>1 Cuando toda la gente acab&oacute; de pasar el Jord&aacute;n, Jehov&aacute; habl&oacute; a Josu&eacute; y le dijo:</br>

<br>2 &laquo;Tomad del pueblo doce hombres, uno por cada tribu,</br>

<br>3 y dadles esta orden: &ldquo;Tomad de aqu&iacute;, de en medio del Jord&aacute;n, del lugar donde han puesto sus pies los sacerdotes, doce piedras, las cuales llevar&eacute;is con vosotros, y las depositar&eacute;is en el lugar donde hab&eacute;is de pasar la noche.&rdquo;&raquo;</br>

<br>4 Entonces Josu&eacute; llam&oacute; a los doce hombres que &eacute;l hab&iacute;a designado entre los hijos de Israel, uno por cada tribu.</br>

<br>5 Y les dijo Josu&eacute;: &laquo;Pasad ante el Arca de Jehov&aacute;, vuestro Dios, hasta el medio del Jord&aacute;n, y cada uno de vosotros tome una piedra sobre su hombro, conforme al n&uacute;mero de las tribus de los hijos de Israel,</br>

<br>6 para que esto quede como una se&ntilde;al entre vosotros. Y cuando vuestros hijos pregunten a sus padres ma&ntilde;ana: &ldquo;&iquest;Qu&eacute; significan estas piedras?&rdquo;,</br>

<br>7 les responder&eacute;is: &ldquo;Las aguas del Jord&aacute;n fueron divididas delante del Arca del pacto de Jehov&aacute;; cuando ella pas&oacute; el Jord&aacute;n, las aguas del Jord&aacute;n se dividieron, y estas piedras servir&aacute;n de monumento conmemorativo a los hijos de Israel para siempre.&rdquo;&raquo;</br>

<br>8 Los hijos de Israel hicieron tal como Josu&eacute; les mand&oacute;: tomaron doce piedras de en medio del Jord&aacute;n, como Jehov&aacute; lo hab&iacute;a dicho a Josu&eacute;, conforme al n&uacute;mero de las tribus de los hijos de Israel, las llevaron al lugar donde acamparon y las depositaron all&iacute;.</br>

<br>9 Josu&eacute; tambi&eacute;n levant&oacute; doce piedras en medio del Jord&aacute;n, en el lugar donde estuvieron los pies de los sacerdotes que llevaban el Arca del pacto, y all&iacute; han estado hasta hoy.</br>

<br>10 Los sacerdotes que llevaban el Arca se pararon en medio del Jord&aacute;n hasta que se hizo todo lo que Jehov&aacute; hab&iacute;a mandado a Josu&eacute; que dijera al pueblo &mdash;conforme a todas las cosas que Mois&eacute;s hab&iacute;a mandado a Josu&eacute;&mdash;, y el pueblo se dio prisa y pas&oacute;.</br>

<br>11 Cuando todo el pueblo acab&oacute; de pasar, tambi&eacute;n pas&oacute; el Arca de Jehov&aacute;, y los sacerdotes iban a la cabeza del pueblo.</br>

<br>12 Tambi&eacute;n los hijos de Rub&eacute;n y los hijos de Gad y la media tribu de Manas&eacute;s pasaron armados delante de los hijos de Israel, seg&uacute;n Mois&eacute;s les hab&iacute;a dicho;</br>

<br>13 como cuarenta mil hombres armados, listos para la guerra, pasaron hacia la llanura de Jeric&oacute; delante de Jehov&aacute;.</br>

<br>14 En aquel d&iacute;a Jehov&aacute; engrandeci&oacute; a Josu&eacute; a los ojos de todo Israel. Y le temieron como hab&iacute;an temido a Mois&eacute;s durante toda su vida.</br>

<br>15 Luego Jehov&aacute; habl&oacute; a Josu&eacute; y le dijo:</br>

<br>16 &laquo;Manda a los sacerdotes que llevan el Arca del testimonio que salgan del Jord&aacute;n.&raquo;</br>

<br>17 Entonces Josu&eacute; orden&oacute; a los sacerdotes: &laquo;Salid del Jord&aacute;n.&raquo;</br>

<br>18 Y aconteci&oacute; que cuando los sacerdotes que llevaban el Arca del pacto de Jehov&aacute; salieron de en medio del Jord&aacute;n, y las plantas de los pies de los sacerdotes estuvieron en lugar seco, las aguas del Jord&aacute;n volvieron a su lugar y corrieron como antes, sobre todos sus bordes.</br>

<br>19 El pueblo parti&oacute; del Jord&aacute;n el d&iacute;a diez del primer mes y acamparon en Gilgal, al oriente de Jeric&oacute;.</br>

<br>20 Josu&eacute; erigi&oacute; en Gilgal las doce piedras que hab&iacute;an tra&iacute;do del Jord&aacute;n.</br>

<br>21 Y dijo a los hijos de Israel: &laquo;Cuando el d&iacute;a de ma&ntilde;ana os pregunten vuestros hijos: &ldquo;&iquest;Qu&eacute; significan estas piedras?&rdquo;,</br>

<br>22 dir&eacute;is a vuestros hijos: &ldquo;Israel pas&oacute; en seco por este Jord&aacute;n,</br>

<br>23 porque Jehov&aacute;, vuestro Dios, sec&oacute; las aguas del Jord&aacute;n delante de vosotros, hasta que pasasteis, de la misma manera que Jehov&aacute;, vuestro Dios, hab&iacute;a hecho en el Mar Rojo, el cual sec&oacute; delante de nosotros hasta que pasamos,</br>

<br>24 para que todos los pueblos de la tierra conozcan que la mano de Jehov&aacute; es poderosa, y para que tem&aacute;is a Jehov&aacute;, vuestro Dios, todos los d&iacute;as.&rdquo;&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 5,</font></br></strong>
<br><i><font color="#CCCCFF">*La circuncisi&oacute;n y la Pascua en Gilgal*</font></i></br>
<br>1 Cuando todos los reyes de los amorreos que estaban al otro lado del Jord&aacute;n, al occidente, y todos los reyes de los cananeos que estaban cerca del mar, oyeron c&oacute;mo Jehov&aacute; hab&iacute;a secado las aguas del Jord&aacute;n delante de los hijos de Israel hasta que pasaron, desfalleci&oacute; su coraz&oacute;n y se quedaron sin aliento ante los hijos de Israel.</br>

<br>2 En aquel tiempo, Jehov&aacute; dijo a Josu&eacute;: &laquo;Hazte cuchillos afilados y vuelve a circuncidar por segunda vez a los hijos de Israel.&raquo;</br>

<br>3 Josu&eacute; se hizo cuchillos afilados y circuncid&oacute; a los hijos de Israel en el collado de Aralot.</br>

<br>4 &Eacute;sta es la causa por la cual Josu&eacute; los circuncid&oacute;: Toda la poblaci&oacute;n masculina salida de Egipto, todos los hombres aptos para la guerra, hab&iacute;an muerto por el camino, en el desierto, despu&eacute;s que salieron de Egipto.</br>

<br>5 Todos los del pueblo que hab&iacute;an salido estaban circuncidados, pero todo el pueblo que hab&iacute;a nacido en el desierto, en el camino, despu&eacute;s que salieron de Egipto, no estaba circuncidado.</br>

<br>6 Los hijos de Israel anduvieron por el desierto durante cuarenta a&ntilde;os, hasta que todos los hombres aptos para la guerra que hab&iacute;an salido de Egipto perecieron. Como no obedecieron a la voz de Jehov&aacute;, Jehov&aacute; jur&oacute; que no les dejar&iacute;a ver la tierra que &eacute;l hab&iacute;a jurado a sus padres que nos dar&iacute;a, tierra que fluye leche y miel.</br>

<br>7 A sus hijos, los que &eacute;l hab&iacute;a puesto en lugar de ellos, Josu&eacute; los circuncid&oacute;, pues eran incircuncisos, ya que no hab&iacute;an sido circuncidados por el camino.</br>

<br>8 Cuando acabaron de circuncidar a toda la gente, se quedaron en su lugar en el campamento hasta que sanaron.</br>

<br>9 Entonces Jehov&aacute; dijo a Josu&eacute;: &laquo;Hoy he quitado de encima de vosotros el oprobio de Egipto.&raquo; Por eso se llam&oacute; Gilgal aquel lugar, hasta hoy.</br>

<br>10 Los hijos de Israel acamparon en Gilgal y celebraron la Pascua a los catorce d&iacute;as del mes, por la tarde, en los llanos de Jeric&oacute;.</br>

<br>11 Al otro d&iacute;a de la Pascua comieron de los frutos de la tierra, panes sin levadura y, ese mismo d&iacute;a, espigas nuevas tostadas.</br>

<br>12 El man&aacute; ces&oacute; al d&iacute;a siguiente, desde que comenzaron a comer de los frutos de la tierra, y los hijos de Israel nunca m&aacute;s tuvieron man&aacute;, sino que comieron de los frutos de la tierra de Cana&aacute;n aquel a&ntilde;o.</br>

<br><i><font color="#CCCCFF">*Josu&eacute; y el enviado de Jehov&aacute;*</font></i></br>
<br>13 Aconteci&oacute; que estando Josu&eacute; cerca de Jeric&oacute;, alz&oacute; los ojos y vio a un hombre que estaba delante de &eacute;l, con una espada desenvainada en su mano. Josu&eacute; se le acerc&oacute; y le dijo:&mdash;&iquest;Eres de los nuestros o de nuestros enemigos?</br>

<br>14 &mdash;No &mdash;respondi&oacute; &eacute;l&mdash;, sino que he venido como Pr&iacute;ncipe del ej&eacute;rcito de Jehov&aacute;.Entonces Josu&eacute;, postr&aacute;ndose en tierra sobre su rostro, lo ador&oacute; y le dijo:&mdash;&iquest;Qu&eacute; dice mi Se&ntilde;or a su siervo?</br>

<br>15 El Pr&iacute;ncipe del ej&eacute;rcito de Jehov&aacute; respondi&oacute; a Josu&eacute;:&mdash;Qu&iacute;tate el calzado de los pies, porque el lugar en que est&aacute;s es santo.Y Josu&eacute; as&iacute; lo hizo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 6,</font></br></strong>
<br><i><font color="#CCCCFF">*La toma de Jeric&oacute;*</font></i></br>
<br>1 Jeric&oacute; estaba cerrada, bien cerrada, por temor a los hijos de Israel: nadie entraba ni sal&iacute;a.</br>

<br>2 Pero Jehov&aacute; dijo a Josu&eacute;: &laquo;Mira, yo he entregado en tus manos a Jeric&oacute; y a su rey, junto con sus hombres de guerra.</br>

<br>3 Rodear&eacute;is, pues, la ciudad todos los hombres de guerra, dando una vez la vuelta alrededor de la ciudad. Esto har&eacute;is durante seis d&iacute;as.</br>

<br>4 Siete sacerdotes llevar&aacute;n siete bocinas de cuernos de carnero delante del Arca. El s&eacute;ptimo d&iacute;a dar&eacute;is siete vueltas a la ciudad, y los sacerdotes tocar&aacute;n las bocinas.</br>

<br>5 Cuando el cuerno de carnero d&eacute; un toque prolongado, tan pronto oig&aacute;is el sonido de la bocina, todo el pueblo gritar&aacute; con fuerza, y el muro de la ciudad caer&aacute;. Entonces la asaltar&aacute; el pueblo, cada uno derecho hacia delante.&raquo;</br>

<br>6 Josu&eacute; hijo de Nun llam&oacute; a los sacerdotes y les dijo: &laquo;Tomad el Arca del pacto, y que siete sacerdotes lleven bocinas de cuerno de carnero delante del Arca de Jehov&aacute;.&raquo;</br>

<br>7 Al pueblo dijo: &laquo;Pasad y dad un rodeo a la ciudad: los que est&aacute;n armados pasar&aacute;n delante del Arca de Jehov&aacute;.&raquo;</br>

<br>8 Tan pronto Josu&eacute; termin&oacute; de hablar al pueblo, los siete sacerdotes, llevando las siete bocinas de cuerno de carnero, pasaron delante del Arca de Jehov&aacute; tocando las bocinas, mientras el Arca del pacto de Jehov&aacute; los segu&iacute;a.</br>

<br>9 Los hombres armados iban delante de los sacerdotes que tocaban las bocinas, y la retaguardia iba tras el Arca, mientras las bocinas sonaban continuamente.</br>

<br>10 Pero Josu&eacute; dio esta orden al pueblo: &laquo;Vosotros no gritar&eacute;is, ni se oir&aacute; vuestra voz, ni saldr&aacute; palabra de vuestra boca hasta el d&iacute;a que yo os diga: &ldquo;Gritad&rdquo;. Entonces gritar&eacute;is.&raquo;</br>

<br>11 As&iacute; hizo que el Arca de Jehov&aacute; diera una vuelta alrededor de la ciudad, y luego volvieron al campamento, donde pasaron la noche.</br>

<br>12 Josu&eacute; se levant&oacute; de ma&ntilde;ana, y los sacerdotes tomaron el Arca de Jehov&aacute;.</br>

<br>13 Los siete sacerdotes, llevando las siete bocinas de cuerno de carnero, iban delante del Arca de Jehov&aacute; tocando las bocinas sin dejar de caminar; los hombres armados iban delante de ellos, y la retaguardia iba tras el Arca de Jehov&aacute; mientras las bocinas sonaban continuamente.</br>

<br>14 As&iacute; dieron otra vuelta a la ciudad el segundo d&iacute;a, y volvieron al campamento. De esta manera hicieron durante seis d&iacute;as.</br>

<br>15 El s&eacute;ptimo d&iacute;a se levantaron al despuntar el alba, y dieron la vuelta a la ciudad, de la misma manera, siete veces &mdash;solamente este d&iacute;a dieron siete veces la vuelta alrededor de ella&mdash;.</br>

<br>16 Y cuando los sacerdotes tocaron las bocinas la s&eacute;ptima vez, Josu&eacute; dijo al pueblo: &laquo;&iexcl;Gritad, porque Jehov&aacute; os ha entregado la ciudad!</br>

<br>17 La ciudad ser&aacute; como anatema a Jehov&aacute;, con todas las cosas que est&aacute;n en ella; solamente Rahab, la ramera, vivir&aacute;, as&iacute; como todos los que est&eacute;n con ella en su casa, por cuanto escondi&oacute; a los mensajeros que enviamos.</br>

<br>18 Pero vosotros guardaos del anatema; no toqu&eacute;is ni tom&eacute;is cosa alguna del anatema, no sea que hag&aacute;is caer la maldici&oacute;n sobre el campamento de Israel y le traig&aacute;is la desgracia.</br>

<br>19 Pero toda la plata y el oro, y los utensilios de bronce y de hierro, sean consagrados a Jehov&aacute; y entren en el tesoro de Jehov&aacute;.&raquo;</br>

<br>20 Entonces el pueblo grit&oacute;, y los sacerdotes tocaron las bocinas. Y aconteci&oacute; que cuando el pueblo escuch&oacute; el sonido de la bocina, grit&oacute; con un gran vocer&iacute;o y el muro se derrumb&oacute;. El pueblo asalt&oacute; luego la ciudad, cada uno derecho hacia delante, y la tomaron.</br>

<br>21 Y destruyeron a filo de espada todo lo que en la ciudad hab&iacute;a: hombres y mujeres, j&oacute;venes y viejos, hasta los bueyes, las ovejas y los asnos.</br>

<br>22 Pero Josu&eacute; dijo a los dos hombres que hab&iacute;an reconocido la tierra: &laquo;Entrad en casa de la mujer ramera, y haced salir de all&iacute; a la mujer y a todo lo que sea suyo, como lo jurasteis.&raquo;</br>

<br>23 Los esp&iacute;as entraron y sacaron a Rahab, a su padre, a su madre, a sus hermanos y todo lo que era suyo; tambi&eacute;n sacaron a toda su parentela, y los pusieron fuera del campamento de Israel.</br>

<br>24 Despu&eacute;s prendieron fuego a la ciudad, con todo lo que en ella hab&iacute;a. Solamente pusieron en el tesoro de la casa de Jehov&aacute; la plata y el oro, y los utensilios de bronce y de hierro.</br>

<br>25 Pero Josu&eacute; salv&oacute; la vida a Rahab, la ramera, a la casa de su padre y a todo lo que ella ten&iacute;a, y ella habit&oacute; entre los israelitas hasta hoy, por cuanto escondi&oacute; a los mensajeros que Josu&eacute; hab&iacute;a enviado para reconocer a Jeric&oacute;.</br>

<br>26 En aquel tiempo hizo Josu&eacute; este juramento: &laquo;Maldito delante de Jehov&aacute; el hombre que se levante y reedifique esta ciudad de Jeric&oacute;. Sobre su primog&eacute;nito eche los cimientos de ella, y sobre su hijo menor asiente sus puertas.&raquo;</br>

<br>27 Estaba, pues, Jehov&aacute; con Josu&eacute;, y su nombre se divulg&oacute; por toda la tierra.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 7,</font></br></strong>
<br><i><font color="#CCCCFF">*El pecado de Ac&aacute;n*</font></i></br>
<br>1 Pero los hijos de Israel cometieron una infidelidad en cuanto al anatema, porque Ac&aacute;n hijo de Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Jud&aacute;, tom&oacute; algo del anatema, y la ira de Jehov&aacute; se encendi&oacute; contra los hijos de Israel.</br>

<br>2 Despu&eacute;s Josu&eacute; envi&oacute; unos hombres desde Jeric&oacute; a Hai, que estaba junto a Bet-av&eacute;n, hacia el oriente de Bet-el, y les dijo: &laquo;Subid a reconocer la tierra.&raquo; Ellos subieron y reconocieron a Hai.</br>

<br>3 Al volver, dijeron a Josu&eacute;: &laquo;Que no suba todo el pueblo; dos mil o tres mil hombres tomar&aacute;n a Hai. No fatigues a todo el pueblo yendo all&iacute;, porque son pocos.&raquo;</br>

<br>4 Subieron all&aacute; del pueblo como tres mil hombres, los cuales huyeron delante de los de Hai.</br>

<br>5 Los de Hai les mataron a unos treinta y seis hombres, los persiguieron desde la puerta hasta Sebarim y los derrotaron en la bajada, por lo cual el coraz&oacute;n del pueblo desfalleci&oacute; y se volvi&oacute; como agua.</br>

<br>6 Entonces Josu&eacute; rompi&oacute; sus vestidos y se postr&oacute; en tierra sobre su rostro delante del Arca de Jehov&aacute; hasta caer la tarde, junto con los ancianos de Israel, y se echaron polvo sobre sus cabezas.</br>

<br>7 Josu&eacute; dec&iacute;a:&mdash;&iexcl;Ah, Se&ntilde;or Jehov&aacute;! &iquest;Por qu&eacute; hiciste pasar a este pueblo el Jord&aacute;n, para entregarnos en manos de los amorreos y que nos destruyan? &iexcl;Ojal&aacute; nos hubi&eacute;ramos quedado al otro lado del Jord&aacute;n!</br>

<br>8 &iexcl;Ay, Se&ntilde;or! &iquest;qu&eacute; dir&eacute;, ahora que Israel le ha vuelto la espalda a sus enemigos?</br>

<br>9 Porque los cananeos y todos los habitantes de la tierra se enterar&aacute;n, nos rodear&aacute;n y borrar&aacute;n nuestro nombre de encima de la tierra. &iquest;Qu&eacute; har&aacute;s t&uacute; entonces por tu gran nombre?</br>

<br>10 Jehov&aacute; respondi&oacute; a Josu&eacute;:&mdash;&iexcl;Lev&aacute;ntate! &iquest;Por qu&eacute; te postras as&iacute; sobre tu rostro?</br>

<br>11 Israel ha pecado, y aun han quebrantado mi pacto, el que yo les mand&eacute;. Tambi&eacute;n han tomado algo del anatema, y hasta lo han robado, han mentido, y aun lo han guardado entre sus enseres.</br>

<br>12 Por esto los hijos de Israel no podr&aacute;n hacer frente a sus enemigos, sino que delante de sus enemigos volver&aacute;n la espalda, por cuanto han venido a ser anatema. No estar&eacute; m&aacute;s con vosotros si no hac&eacute;is desaparecer el anatema de en medio de vosotros.</br>

<br>13 Lev&aacute;ntate, santifica al pueblo y di: &ldquo;Santificaos para ma&ntilde;ana, porque Jehov&aacute;, el Dios de Israel, dice as&iacute;: &lsquo;Anatema hay en medio de ti, Israel; no podr&aacute;s hacer frente a tus enemigos, hasta que hay&aacute;is quitado el anatema de en medio de vosotros.&rsquo;&rdquo;</br>

<br>14 Os acercar&eacute;is, pues, ma&ntilde;ana por tribus; la tribu que Jehov&aacute; se&ntilde;ale, se acercar&aacute; por familias; la familia que Jehov&aacute; se&ntilde;ale, se acercar&aacute; por casas paternas, y la casa que Jehov&aacute; se&ntilde;ale, se acercar&aacute; hombre por hombre.</br>

<br>15 El que sea sorprendido en posesi&oacute;n del anatema, ser&aacute; quemado, &eacute;l y todo lo que tiene, por cuanto ha quebrantado el pacto de Jehov&aacute; y ha cometido una infamia en Israel.</br>

<br>16 Josu&eacute;, pues, levant&aacute;ndose de ma&ntilde;ana, hizo acercar a Israel por tribus, y fue designada la tribu de Jud&aacute;.</br>

<br>17 Hizo acercar a la tribu de Jud&aacute;, y fue designada la familia de los de Zera; luego hizo que se acercaran las familias de los de Zera, y fue designado Zabdi.</br>

<br>18 Hizo acercar su casa hombre por hombre, y fue designado Ac&aacute;n hijo de Carmi hijo de Zabdi, hijo de Zera, de la tribu de Jud&aacute;.</br>

<br>19 Entonces Josu&eacute; dijo a Ac&aacute;n:&mdash;Hijo m&iacute;o, da gloria a Jehov&aacute;, el Dios de Israel, dale alabanza y decl&aacute;rame ahora lo que has hecho; no me lo encubras.</br>

<br>20 Ac&aacute;n respondi&oacute; a Josu&eacute;:&mdash;Verdaderamente yo he pecado contra Jehov&aacute;, el Dios de Israel; he hecho as&iacute; y as&iacute;.</br>

<br>21 Pues yo vi entre los despojos un manto babil&oacute;nico muy bueno, doscientos siclos de plata y un lingote de oro de cincuenta siclos de peso, lo cual codici&eacute; y tom&eacute;. Ahora est&aacute; escondido bajo tierra en medio de mi tienda, y el dinero est&aacute; debajo.</br>

<br>22 Entonces Josu&eacute; envi&oacute; mensajeros, los cuales fueron corriendo a la tienda, y en efecto, todo estaba escondido en su tienda, y el dinero debajo.</br>

<br>23 Lo tomaron de la tienda y lo llevaron ante Josu&eacute; y todos los hijos de Israel, y lo pusieron delante de Jehov&aacute;.</br>

<br>24 Entonces Josu&eacute;, junto con todo Israel, tomaron a Ac&aacute;n hijo de Zera, el dinero, el manto, el lingote de oro, sus hijos, sus hijas, sus bueyes, sus asnos, sus ovejas, su tienda y todo cuanto ten&iacute;a, y lo llevaron todo al valle de Acor.</br>

<br>25 All&iacute; le dijo Josu&eacute;:&mdash;&iquest;Por qu&eacute; nos has turbado? Que Jehov&aacute; te turbe en este d&iacute;a.Y todos los israelitas los apedrearon, y los quemaron despu&eacute;s de apedrearlos.</br>

<br>26 Sobre &eacute;l levantaron un gran mont&oacute;n de piedras que permanece hasta hoy. As&iacute; Jehov&aacute; se calm&oacute; del ardor de su ira. Por eso aquel lugar se llama el valle de Acor, hasta hoy.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 8,</font></br></strong>
<br><i><font color="#CCCCFF">*Toma y destrucci&oacute;n de Hai*</font></i></br>
<br>1 Jehov&aacute; dijo a Josu&eacute;: &laquo;No temas ni desmayes. Toma contigo toda la gente de guerra, lev&aacute;ntate y sube a Hai. Mira, yo he entregado en tus manos al rey de Hai, a su pueblo, a su ciudad y a su tierra.</br>

<br>2 Har&aacute;s con Hai y con su rey como hiciste con Jeric&oacute; y su rey; solo que ahora tomar&eacute;is para vosotros su bot&iacute;n y sus bestias. Pondr&aacute;s, pues, emboscadas detr&aacute;s de la ciudad.&raquo;</br>

<br>3 Entonces se levantaron Josu&eacute; y toda la gente de guerra para subir contra Hai. Escogi&oacute; Josu&eacute; treinta mil hombres fuertes, a los cuales envi&oacute; de noche</br>

<br>4 con esta orden: &laquo;Atended, pondr&eacute;is una emboscada detr&aacute;s de la ciudad. No os alejar&eacute;is mucho de la ciudad y estar&eacute;is todos dispuestos.</br>

<br>5 Yo y todo el pueblo que est&aacute; conmigo nos acercaremos a la ciudad, y cuando salgan ellos contra nosotros, como hicieron antes, huiremos delante de ellos.</br>

<br>6 Ellos saldr&aacute;n tras nosotros, hasta que los alejemos de la ciudad, pues dir&aacute;n: &ldquo;Huyen de nosotros como la primera vez.&rdquo; Huiremos, entonces, delante de ellos.</br>

<br>7 Luego vosotros os levantar&eacute;is de la emboscada y tomar&eacute;is la ciudad, pues Jehov&aacute;, vuestro Dios, la entregar&aacute; en vuestras manos.</br>

<br>8 Cuando la hay&aacute;is tomado, le prender&eacute;is fuego. Har&eacute;is conforme a la palabra de Jehov&aacute;. Mirad que os lo he mandado.&raquo;</br>

<br>9 Entonces Josu&eacute; los envi&oacute;; ellos se fueron a la emboscada y se pusieron entre Bet-el y Hai, al occidente de Hai. Josu&eacute; se qued&oacute; aquella noche en medio del pueblo.</br>

<br>10 Josu&eacute; se levant&oacute; muy de ma&ntilde;ana, pas&oacute; revista al pueblo y subi&oacute; contra Hai, al frente del pueblo, junto con los ancianos de Israel.</br>

<br>11 Toda la gente de guerra que con &eacute;l estaba subi&oacute; y se acerc&oacute;; llegaron delante de la ciudad y acamparon al norte de Hai. El valle estaba entre &eacute;l y Hai.</br>

<br>12 Tom&oacute; como cinco mil hombres y los puso en una emboscada entre Bet-el y Hai, al occidente de la ciudad.</br>

<br>13 As&iacute; dispusieron al pueblo: todo el campamento al norte de la ciudad, y su emboscada al occidente de la ciudad. Aquella noche Josu&eacute; avanz&oacute; hasta la mitad del valle.</br>

<br>14 Aconteci&oacute; que, al verlo el rey de Hai, &eacute;l y su pueblo se apresuraron, madrugaron, y al tiempo se&ntilde;alado, los hombres de la ciudad salieron a combatir contra Israel frente al Arab&aacute;, no sabiendo que estaba puesta una emboscada a espaldas de la ciudad.</br>

<br>15 Josu&eacute; y todo Israel se fingieron vencidos y huyeron delante de ellos por el camino del desierto.</br>

<br>16 Todo el pueblo que estaba en Hai se junt&oacute; para perseguirlos, y al ir tras Josu&eacute;, se alejaron as&iacute; de la ciudad.</br>

<br>17 No qued&oacute; ning&uacute;n hombre en Hai ni en Bet-el que no saliera tras Israel, y por seguir a Israel dejaron la ciudad abierta.</br>

<br>18 Entonces Jehov&aacute; dijo a Josu&eacute;: &laquo;Extiende hacia Hai la lanza que tienes en tu mano, porque yo la entregar&eacute; en tus manos.&raquo;Josu&eacute; extendi&oacute; hacia la ciudad la lanza que ten&iacute;a en su mano.</br>

<br>19 Se levantaron prontamente de su lugar los que estaban en la emboscada, corrieron luego que &eacute;l alz&oacute; su mano, entraron en la ciudad, la tomaron y se apresuraron a prenderle fuego.</br>

<br>20 Cuando los hombres de Hai volvieron el rostro y vieron el humo de la ciudad que sub&iacute;a al cielo, no pudieron huir ni a una parte ni a otra, porque el pueblo que iba huyendo hacia el desierto se volvi&oacute; contra quienes los persegu&iacute;an.</br>

<br>21 Josu&eacute; y todo Israel, al ver que los de la emboscada hab&iacute;an tomado la ciudad, y que el humo de la ciudad sub&iacute;a, se volvieron y atacaron a los de Hai.</br>

<br>22 Los otros salieron de la ciudad a su encuentro, y as&iacute; quedaron encerrados en medio de Israel, los unos por un lado y los otros por el otro. Y los hirieron hasta que no qued&oacute; ninguno de ellos que escapara.</br>

<br>23 Pero tomaron vivo al rey de Hai y lo llevaron ante Josu&eacute;.</br>

<br>24 Cuando los israelitas acabaron de matar a todos los habitantes de Hai en el campo y en el desierto, hasta donde los hab&iacute;an perseguido, y todos hab&iacute;an ca&iacute;do a filo de espada hasta ser consumidos, todos los israelitas volvieron a Hai, y tambi&eacute;n la hirieron a filo de espada.</br>

<br>25 El n&uacute;mero de los que cayeron aquel d&iacute;a, entre hombres y mujeres, fue de doce mil, todos los de Hai.</br>

<br>26 Porque Josu&eacute; no retir&oacute; la mano que hab&iacute;a extendido con la lanza hasta que hubo destruido por completo a todos los habitantes de Hai.</br>

<br>27 Los israelitas tomaron para s&iacute; las bestias y el bot&iacute;n de la ciudad, conforme a la palabra que Jehov&aacute; hab&iacute;a mandado a Josu&eacute;.</br>

<br>28 Josu&eacute; quem&oacute; a Hai y la redujo a un mont&oacute;n de escombros, desolada para siempre hasta hoy.</br>

<br>29 Al rey de Hai lo colg&oacute; de un madero hasta caer la noche, y cuando el sol se puso, mand&oacute; Josu&eacute; que quitaran del madero su cuerpo y lo echaran a la puerta de la ciudad. Luego levantaron sobre &eacute;l un gran mont&oacute;n de piedras, que permanece hasta hoy.</br>

<br><i><font color="#CCCCFF">*Lectura de la Ley en el monte Ebal*</font></i></br>
<br>30 Entonces Josu&eacute; edific&oacute; un altar a Jehov&aacute;, Dios de Israel, en el monte Ebal,</br>

<br>31 como Mois&eacute;s, siervo de Jehov&aacute;, lo hab&iacute;a mandado a los hijos de Israel y como est&aacute; escrito en el libro de la ley de Mois&eacute;s: un altar de piedras enteras sin labrar. Ofrecieron sobre &eacute;l holocaustos a Jehov&aacute; y sacrificaron ofrendas de paz.</br>

<br>32 Tambi&eacute;n escribi&oacute; all&iacute; sobre las piedras una copia de la ley de Mois&eacute;s, la cual escribi&oacute; delante de los hijos de Israel.</br>

<br>33 Todo Israel, tanto los extranjeros como los naturales, con sus ancianos, oficiales y jueces, estaba de pie a uno y otro lado del Arca, en presencia de los sacerdotes levitas que llevaban el Arca del pacto de Jehov&aacute;. La mitad de ellos estaba hacia el monte Gerizim y la otra mitad hacia el monte Ebal, de la manera que Mois&eacute;s, siervo de Jehov&aacute;, lo hab&iacute;a mandado antes, para que primero bendijeran al pueblo de Israel.</br>

<br>34 Despu&eacute;s de esto ley&oacute; todas las palabras de la Ley, las bendiciones y las maldiciones, conforme a todo lo que est&aacute; escrito en el libro de la Ley.</br>

<br>35 No hubo palabra alguna de todo cuanto mand&oacute; Mois&eacute;s que Josu&eacute; no hiciera leer delante de toda la congregaci&oacute;n de Israel, de las mujeres, los ni&ntilde;os y los extranjeros que habitaban entre ellos.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 9,</font></br></strong>
<br><i><font color="#CCCCFF">*Astucia de los gabaonitas*</font></i></br>
<br>1 Cuando oyeron estas cosas todos los reyes que estaban a este lado del Jord&aacute;n, tanto en las monta&ntilde;as como en los llanos, y en toda la costa del Mar Grande hasta el L&iacute;bano: heteos, amorreos, cananeos, ferezeos, heveos y jebuseos,,</br>

<br>2 se concertaron para pelear contra Josu&eacute; e Israel.</br>

<br>3 Pero cuando los habitantes de Gaba&oacute;n oyeron lo que Josu&eacute; hab&iacute;a hecho con Jeric&oacute; y Hai,</br>

<br>4 recurrieron a la astucia, pues fueron y se fingieron embajadores, tomaron sacos viejos sobre sus asnos y odres viejos de vino, rotos y remendados;</br>

<br>5 se pusieron zapatos viejos y recosidos, y vestidos viejos. Todo el pan que tra&iacute;an para el camino era seco y mohoso.</br>

<br>6 Al llegar a Josu&eacute; al campamento en Gilgal, les dijeron a &eacute;l y a los de Israel:&mdash;Nosotros venimos de una tierra muy lejana; haced, pues, ahora una alianza con nosotros.</br>

<br>7 Los de Israel respondieron a los heveos:&mdash;Si habit&aacute;is en medio de nosotros, &iquest;c&oacute;mo, pues, podremos hacer alianza con vosotros?</br>

<br>8 Ellos respondieron a Josu&eacute;:&mdash;Nosotros somos tus siervos.&mdash;&iquest;Qui&eacute;nes sois vosotros, y de d&oacute;nde ven&iacute;s? &mdash;les dijo Josu&eacute;.</br>

<br>9 Ellos respondieron:&mdash;Tus siervos han venido de tierra muy lejana a causa del nombre de Jehov&aacute;, tu Dios, pues hemos o&iacute;do de su fama, de todo lo que hizo en Egipto</br>

<br>10 y todo lo que hizo con los dos reyes de los amorreos que estaban al otro lado del Jord&aacute;n: Seh&oacute;n, rey de Hesb&oacute;n, y Og, rey de Bas&aacute;n, que estaba en Astarot.</br>

<br>11 Por eso nuestros ancianos y todos los habitantes de nuestra tierra nos dijeron: &ldquo;Tomad en vuestras manos la provisi&oacute;n para el camino, id al encuentro de ellos y decidles: &lsquo;Nosotros somos vuestros siervos; haced ahora alianza con nosotros.&rsquo;&rdquo;</br>

<br>12 Este nuestro pan lo tomamos caliente de nuestras casas para el camino el d&iacute;a que salimos para venir a vuestro encuentro, y ahora ya est&aacute; seco y mohoso.</br>

<br>13 Estos odres de vino tambi&eacute;n los llenamos nuevos, y ya est&aacute;n rotos. Tambi&eacute;n estos nuestros vestidos y nuestros zapatos est&aacute;n ya viejos a causa de tanto caminar.</br>

<br>14 Los hombres de Israel tomaron de las provisiones de ellos, pero no consultaron a Jehov&aacute;.</br>

<br>15 Josu&eacute; hizo la paz con ellos; tambi&eacute;n celebr&oacute; con ellos una alianza concedi&eacute;ndoles la vida y los pr&iacute;ncipes de la congregaci&oacute;n hicieron un juramento.</br>

<br>16 Tres d&iacute;as despu&eacute;s que hicieron la alianza con ellos, supieron que eran sus vecinos y que habitaban en medio de ellos.</br>

<br>17 Los hijos de Israel salieron, y al tercer d&iacute;a llegaron a sus ciudades, que eran Gaba&oacute;n, Cafira, Beerot y Quiriat-jearim.</br>

<br>18 No los mataron los hijos de Israel por cuanto los pr&iacute;ncipes de la congregaci&oacute;n les hab&iacute;an jurado por Jehov&aacute;, el Dios de Israel.Toda la congregaci&oacute;n empez&oacute; a murmurar contra los pr&iacute;ncipes;</br>

<br>19 pero todos los pr&iacute;ncipes respondieron a la congregaci&oacute;n:&mdash;Nosotros les hemos jurado por Jehov&aacute;, Dios de Israel; por tanto, ahora no los podemos tocar.</br>

<br>20 Esto haremos con ellos: los dejaremos vivir, para que no venga sobre nosotros la ira por causa del juramento que les hemos hecho.</br>

<br>21 De ellos dijeron, pues, los pr&iacute;ncipes: &laquo;&iexcl;Dejadlos vivir!, pero que se constituyan en le&ntilde;adores y aguadores para toda la congregaci&oacute;n&raquo;, concedi&eacute;ndoles as&iacute; la vida, seg&uacute;n les hab&iacute;an prometido los pr&iacute;ncipes.</br>

<br>22 Josu&eacute; los llam&oacute; y les dijo:&mdash;&iquest;Por qu&eacute; nos hab&eacute;is enga&ntilde;ado diciendo: &ldquo;Habitamos muy lejos de vosotros&rdquo;, siendo que viv&iacute;s en medio de nosotros?</br>

<br>23 Ahora, pues, malditos sois, y nunca dejar&aacute; de haber de entre vosotros siervos, ni quienes corten la le&ntilde;a y saquen el agua para la casa de mi Dios.</br>

<br>24 Ellos respondieron a Josu&eacute;:&mdash;Como fue dado a entender a tus siervos que Jehov&aacute;, tu Dios, hab&iacute;a mandado a Mois&eacute;s, su siervo, que os hab&iacute;a de dar toda la tierra, y que hab&iacute;a de destruir a todos los habitantes de la tierra delante de vosotros, por esto temimos mucho por nuestras vidas a causa de vosotros, e hicimos esto.</br>

<br>25 Ahora, pues, estamos en tus manos; lo que te parezca bueno y recto hacer de nosotros, hazlo.</br>

<br>26 &Eacute;l hizo as&iacute; con ellos, pues los libr&oacute; de manos de los hijos de Israel y no los mataron.</br>

<br>27 Aquel d&iacute;a Josu&eacute; los destin&oacute; a ser le&ntilde;adores y aguadores para la congregaci&oacute;n y para el altar de Jehov&aacute;, en el lugar que Jehov&aacute; eligiera. Eso son hasta hoy.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 10,</font></br></strong>
<br><i><font color="#CCCCFF">*Derrota de los amorreos*</font></i></br>
<br>1 Cuando Adonisedec, rey de Jerusal&eacute;n, oy&oacute; que Josu&eacute; hab&iacute;a tomado a Hai y la hab&iacute;a asolado (como hab&iacute;a hecho con Jeric&oacute; y con su rey, as&iacute; hizo con Hai y su rey), y que los habitantes de Gaba&oacute;n hab&iacute;an hecho la paz con los israelitas y estaban entre ellos,</br>

<br>2 tuvo gran temor, porque Gaba&oacute;n era tan grande como una de las ciudades reales, mayor que Hai, y todos sus hombres eran valientes.</br>

<br>3 Por lo cual Adonisedec, rey de Jerusal&eacute;n, mand&oacute; a decir a Hoham, rey de Hebr&oacute;n, a Piream, rey de Jarmut, a Jaf&iacute;a, rey de Laquis y a Debir, rey de Egl&oacute;n:</br>

<br>4 &laquo;Venid y ayudadme a combatir a Gaba&oacute;n, pues ha hecho la paz con Josu&eacute; y con los hijos de Israel.&raquo;</br>

<br>5 Y los cinco reyes amorreos, el rey de Jerusal&eacute;n, el rey de Hebr&oacute;n, el rey de Jarmut, el rey de Laquis y el rey de Egl&oacute;n, se juntaron y subieron con todos sus ej&eacute;rcitos, acamparon cerca de Gaba&oacute;n y pelearon contra ella.</br>

<br>6 Entonces los habitantes de Gaba&oacute;n enviaron a decir a Josu&eacute; al campamento en Gilgal: &laquo;No niegues ayuda a tus siervos; sube r&aacute;pidamente a defendernos y ayudarnos, porque todos los reyes amorreos que habitan en las monta&ntilde;as se han unido contra nosotros.&raquo;</br>

<br>7 Josu&eacute; subi&oacute; desde Gilgal junto con toda la gente de guerra y con todos los hombres valientes,</br>

<br>8 y Jehov&aacute; le dijo: &laquo;No les tengas temor, porque yo los he entregado en tus manos y ninguno de ellos prevalecer&aacute; delante de ti.&raquo;</br>

<br>9 Josu&eacute; cay&oacute; sobre ellos de repente, tras haber caminado toda la noche desde Gilgal.</br>

<br>10 Y Jehov&aacute; los llen&oacute; de pavor ante Israel y les caus&oacute; una gran mortandad en Gaba&oacute;n; los sigui&oacute; por el camino que sube a Bet-hor&oacute;n, y los hiri&oacute; hasta Azeca y Maceda.</br>

<br>11 Mientras iban huyendo de los israelitas, a la bajada de Bet-hor&oacute;n, Jehov&aacute; arroj&oacute; desde el cielo grandes piedras sobre ellos hasta Azeca, y murieron. Fueron m&aacute;s los que murieron por las piedras del granizo que los que los hijos de Israel mataron a espada.</br>

<br>12 Entonces Josu&eacute; habl&oacute; a Jehov&aacute;, el d&iacute;a en que Jehov&aacute; entreg&oacute; al amorreo delante de los hijos de Israel, y dijo en presencia de los israelitas:&laquo;Sol, detente en Gaba&oacute;n,y t&uacute;, luna, en el valle de Ajal&oacute;n.&raquo;</br>

<br>13 Y el sol se detuvo, y la luna se par&oacute;,hasta que la gentese veng&oacute; de sus enemigos.&iquest;No est&aacute; escrito esto en el libro de Jaser? El sol se par&oacute; en medio del cielo, y no se apresur&oacute; a ponerse casi un d&iacute;a entero.</br>

<br>14 No hubo un d&iacute;a como aqu&eacute;l, ni antes ni despu&eacute;s de &eacute;l, en que Jehov&aacute; haya obedecido a la voz de un hombre, porque Jehov&aacute; peleaba por Israel.</br>

<br>15 Josu&eacute; volvi&oacute; junto con todo Israel al campamento en Gilgal.</br>

<br>16 Aquellos cinco reyes huyeron y se escondieron en una cueva en Maceda.</br>

<br>17 Cuando se le avis&oacute; que los cinco reyes hab&iacute;an sido hallados escondidos en una cueva en Maceda,</br>

<br>18 Josu&eacute; dijo: &laquo;Rodad grandes piedras hasta la entrada de la cueva y poned hombres junto a ella para que los custodien.</br>

<br>19 Y vosotros no os deteng&aacute;is, sino seguid a vuestros enemigos y heridles la retaguardia, sin dejarlos entrar en sus ciudades, porque Jehov&aacute;, vuestro Dios, los ha entregado en vuestras manos.&raquo;</br>

<br>20 Aconteci&oacute; que cuando Josu&eacute; y los hijos de Israel acabaron de causarles una gran mortandad, hasta exterminarlos, los que quedaron de ellos se metieron en las ciudades fortificadas.</br>

<br>21 Todo el pueblo volvi&oacute; sano y salvo al campamento de Josu&eacute; en Maceda, y nadie se atrevi&oacute; a mover su lengua contra ninguno de los hijos de Israel.</br>

<br>22 Entonces dijo Josu&eacute;: &laquo;Abrid la entrada de la cueva y sacad de ella a esos cinco reyes.&raquo;</br>

<br>23 As&iacute; lo hicieron; sacaron de la cueva a aquellos cinco reyes: al rey de Jerusal&eacute;n, al rey de Hebr&oacute;n, al rey de Jarmut, al rey de Laquis y al rey de Egl&oacute;n.</br>

<br>24 Cuando los llevaron ante Josu&eacute;, llam&oacute; Josu&eacute; a todos los hombres de Israel y dijo a los principales de la gente de guerra que hab&iacute;an venido con &eacute;l: &laquo;Acercaos y poned vuestros pies sobre los cuellos de estos reyes.&raquo; Ellos se acercaron y pusieron sus pies sobre los cuellos de ellos.</br>

<br>25 &laquo;No tem&aacute;is, ni os atemoric&eacute;is &mdash;les dijo Josu&eacute;&mdash;; sed fuertes y valientes, porque as&iacute; har&aacute; Jehov&aacute; con todos los enemigos contra los cuales pele&aacute;is.&raquo;</br>

<br>26 Despu&eacute;s de esto, Josu&eacute; los hiri&oacute;, los mat&oacute; y los hizo colgar en cinco maderos. All&iacute; quedaron colgados hasta caer la noche.</br>

<br>27 Cuando el sol se iba a poner, mand&oacute; Josu&eacute; que los descolgaran de los maderos y los echaran en la cueva donde se hab&iacute;an escondido. Y pusieron grandes piedras a la entrada de la cueva, las cuales permanecen hasta hoy.</br>

<br>28 Aquel mismo d&iacute;a tom&oacute; Josu&eacute; a Maceda, la pas&oacute; a filo de espada y mat&oacute; a su rey; los destruy&oacute; por completo, con todo lo que en ella ten&iacute;a vida, sin dejar nada, e hizo con el rey de Maceda como hab&iacute;a hecho con el rey de Jeric&oacute;.</br>

<br>29 De Maceda pas&oacute; Josu&eacute;, con todo Israel, a Libna, y la atac&oacute;.</br>

<br>30 Y Jehov&aacute; la entreg&oacute; tambi&eacute;n, junto con su rey, en manos de Israel, que la pas&oacute; a filo de espada, con todo lo que en ella ten&iacute;a vida, sin dejar nada, e hizo con su rey de la manera como hab&iacute;a hecho con el rey de Jeric&oacute;.</br>

<br>31 Despu&eacute;s Josu&eacute;, con todo Israel, pas&oacute; de Libna a Laquis, acamp&oacute; cerca de ella y la atac&oacute;.</br>

<br>32 Jehov&aacute; entreg&oacute; tambi&eacute;n a Laquis en manos de Israel, quien la tom&oacute; al d&iacute;a siguiente y la pas&oacute; a filo de espada con todo lo que en ella ten&iacute;a vida, tal como hab&iacute;a hecho en Libna.</br>

<br>33 Entonces Horam, rey de Gezer, subi&oacute; en ayuda de Laquis; pero Josu&eacute; lo derrot&oacute; a &eacute;l y a su pueblo, hasta no dejar a ninguno de ellos.</br>

<br>34 De Laquis pas&oacute; Josu&eacute;, con todo Israel, a Egl&oacute;n. Acamparon cerca de ella y la atacaron.</br>

<br>35 Ese mismo d&iacute;a la tomaron y la pasaron a filo de espada. Aquel d&iacute;a mat&oacute; a todo lo que en ella ten&iacute;a vida, como hab&iacute;a hecho en Laquis.</br>

<br>36 Subi&oacute; luego Josu&eacute;, con todo Israel, de Egl&oacute;n a Hebr&oacute;n, y la atacaron.</br>

<br>37 La tomaron y la pasaron a filo de espada, con su rey, todas sus ciudades y todo lo que en ella ten&iacute;a vida. No dej&oacute; nada, como hab&iacute;a hecho con Egl&oacute;n. La destruyeron con todo lo que en ella ten&iacute;a vida.</br>

<br>38 Despu&eacute;s volvi&oacute; Josu&eacute;, con todo Israel, sobre Debir, y la atac&oacute;.</br>

<br>39 La tom&oacute;, junto con su rey y todas sus ciudades; las pasaron a filo de espada y destruyeron todo lo que all&iacute; dentro ten&iacute;a vida, sin dejar nada. Como hab&iacute;a hecho con Hebr&oacute;n y con Libna y su rey, as&iacute; hizo con Debir y su rey.</br>

<br>40 Conquist&oacute;, pues, Josu&eacute; toda la regi&oacute;n de las monta&ntilde;as, el Neguev, los llanos y las laderas, y a todos sus reyes, sin dejar nada; todo lo que ten&iacute;a vida lo extermin&oacute;, como Jehov&aacute;, Dios de Israel, se lo hab&iacute;a mandado.</br>

<br>41 Los bati&oacute; Josu&eacute; desde Cades-barnea hasta Gaza, y toda la tierra de Gos&eacute;n hasta Gaba&oacute;n.</br>

<br>42 Todos estos reyes y sus tierras los tom&oacute; Josu&eacute; de una vez, porque Jehov&aacute;, el Dios de Israel, peleaba por Israel.</br>

<br>43 Despu&eacute;s volvi&oacute; Josu&eacute;, con todo Israel, al campamento en Gilgal.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 11,</font></br></strong>
<br><i><font color="#CCCCFF">*Derrota de Jab&iacute;n y sus aliados*</font></i></br>
<br>1 Cuando Jab&iacute;n, rey de Hazor, se enter&oacute; de esto, envi&oacute; un mensaje a Jobab, rey de Mad&oacute;n, al rey de Simr&oacute;n, al rey de Acsaf</br>

<br>2 y a los reyes que estaban en la regi&oacute;n del norte en las monta&ntilde;as, y en el Arab&aacute; al sur de Cineret, en los llanos y en las regiones de Dor al occidente,</br>

<br>3 al cananeo que estaba al oriente y al occidente, al amorreo, al heteo, al ferezeo, al jebuseo en las monta&ntilde;as, y al heveo al pie de Herm&oacute;n en tierra de Mizpa.</br>

<br>4 Estos salieron con todos sus ej&eacute;rcitos, una multitud tan numerosa como la arena que est&aacute; a la orilla del mar, con much&iacute;simos caballos y carros de guerra.</br>

<br>5 Todos estos reyes se unieron, llegaron y acamparon unidos junto a las aguas de Merom para pelear contra Israel.</br>

<br>6 Pero Jehov&aacute; dijo a Josu&eacute;: &laquo;No les tengas temor, porque ma&ntilde;ana a esta hora yo los entregar&eacute; a todos muertos delante de Israel; desjarretar&aacute;s sus caballos y quemar&aacute;s sus carros en el fuego.&raquo;</br>

<br>7 Josu&eacute;, con toda su gente de guerra, se lanz&oacute; de repente contra ellos junto a las aguas de Merom.</br>

<br>8 Jehov&aacute; los entreg&oacute; en manos de Israel, que los hiri&oacute; y los persigui&oacute; hasta Sid&oacute;n la grande, hasta Misrefot-maim y el llano de Mizpa, al oriente. Los hiri&oacute; hasta no dejar ninguno con vida.</br>

<br>9 Josu&eacute; hizo con ellos como Jehov&aacute; le hab&iacute;a mandado: desjarret&oacute; sus caballos y quem&oacute; sus carros en el fuego.</br>

<br>10 Por entonces regres&oacute; Josu&eacute;, tom&oacute; a Hazor y mat&oacute; a espada a su rey, pues Hazor hab&iacute;a sido antes cabeza de todos estos reinos.</br>

<br>11 Pasaron a espada todo cuanto en ella ten&iacute;a vida, destruy&eacute;ndolo todo por completo, sin que quedara nada capaz de respirar, y prendieron fuego a Hazor.</br>

<br>12 Asimismo tom&oacute; Josu&eacute; todas las ciudades de aquellos reyes, y a todos sus reyes los pas&oacute; a filo de espada y los extermin&oacute;, como Mois&eacute;s, siervo de Jehov&aacute;, lo hab&iacute;a mandado.</br>

<br>13 Pero Israel no quem&oacute; todas las ciudades que estaban sobre colinas; Josu&eacute; quem&oacute; &uacute;nicamente a Hazor.</br>

<br>14 Los hijos de Israel tomaron para s&iacute; todo el bot&iacute;n y las bestias de aquellas ciudades; pero pasaron a todos los hombres a filo de espada hasta exterminarlos, sin dejar ninguno con vida.</br>

<br>15 De la manera que Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s, su siervo, as&iacute; Mois&eacute;s lo mand&oacute; a Josu&eacute;, y as&iacute; lo hizo Josu&eacute;, sin quitar una palabra de todo lo que Jehov&aacute; hab&iacute;a mandado a Mois&eacute;s.</br>

<br><i><font color="#CCCCFF">*Josu&eacute; se apodera de toda la tierra*</font></i></br>
<br>16 Conquist&oacute;, pues, Josu&eacute; toda aquella tierra, las monta&ntilde;as, todo el Neguev, toda la tierra de Gos&eacute;n, los llanos, el Arab&aacute;, las monta&ntilde;as de Israel y sus valles,</br>

<br>17 desde el monte Halac, que sube hacia Seir, hasta Baal-gad, en la llanura del L&iacute;bano, a la falda del monte Herm&oacute;n. Captur&oacute; asimismo a todos sus reyes, los hiri&oacute; y mat&oacute;.</br>

<br>18 Durante mucho tiempo estuvo Josu&eacute; en guerra con estos reyes.</br>

<br>19 No hubo ciudad que hiciera la paz con los hijos de Israel, salvo los heveos que habitaban en Gaba&oacute;n; todas las tomaron por la fuerza.</br>

<br>20 Porque de Jehov&aacute; proven&iacute;a que endurecieran su coraz&oacute;n para que opusieran resistencia a Israel, a fin de exterminarlos sin misericordia y fueran as&iacute; aniquilados, como Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s.</br>

<br>21 Tambi&eacute;n en aquel tiempo fue Josu&eacute; y destruy&oacute; a los anaceos de los montes de Hebr&oacute;n, de Debir, de Anab, de todos los montes de Jud&aacute; y de todos los montes de Israel. Josu&eacute; los destruy&oacute; a ellos y a sus ciudades.</br>

<br>22 Ninguno de los anaceos qued&oacute; en la tierra de los hijos de Israel; solamente quedaron en Gaza, en Gat y en Asdod.</br>

<br>23 Conquist&oacute;, pues, Josu&eacute; toda la tierra, conforme a todo lo que Jehov&aacute; hab&iacute;a dicho a Mois&eacute;s, y la entreg&oacute; a los israelitas como herencia conforme a su distribuci&oacute;n por tribus. Y la tierra descans&oacute; de la guerra.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 12,</font></br></strong>
<br><i><font color="#CCCCFF">*Reyes derrotados por Mois&eacute;s*</font></i></br>
<br>1 &Eacute;stos son los reyes de la tierra que los hijos de Israel derrotaron y cuya tierra poseyeron al otro lado del Jord&aacute;n hacia donde nace el sol, desde el arroyo Arn&oacute;n hasta el monte Herm&oacute;n, con todo el Arab&aacute; oriental:</br>

<br>2 Seh&oacute;n, rey de los amorreos, que habitaba en Hesb&oacute;n y se&ntilde;oreaba desde Aroer &mdash;a la ribera del arroyo Arn&oacute;n&mdash;, hasta el arroyo Jaboc &mdash;l&iacute;mite de los hijos de Am&oacute;n&mdash;, incluida la cuenca del valle y la mitad de Galaad,</br>

<br>3 y el lado oriental del Arab&aacute; hasta el mar de Cineret y hasta el mar del Arab&aacute;, el Mar Salado, al oriente, por el camino de Bet-jesimot, y por el sur hasta el pie de las laderas del Pisga.</br>

<br>4 El territorio de Og, rey de Bas&aacute;n &mdash;un descendiente de los refa&iacute;tas&mdash;, que habitaba en Astarot y en Edrei,</br>

<br>5 y dominaba en el monte Herm&oacute;n, en Salca, en todo Bas&aacute;n hasta los l&iacute;mites de Gesur y de Maaca, y en la mitad de Galaad, territorio de Seh&oacute;n, rey de Hesb&oacute;n.</br>

<br>6 A estos derrotaron Mois&eacute;s, siervo de Jehov&aacute;, y los hijos de Israel; y Mois&eacute;s, siervo de Jehov&aacute;, hab&iacute;a dado aquella tierra en posesi&oacute;n a los rubenitas, a los gaditas y a la media tribu de Manas&eacute;s.</br>

<br><i><font color="#CCCCFF">*Reyes derrotados por Josu&eacute;*</font></i></br>
<br>7 &Eacute;stos son los reyes de la tierra que Josu&eacute; y los hijos de Israel derrotaron del lado occidental del Jord&aacute;n, desde Baal-gad, en el llano del L&iacute;bano, hasta el monte Halac que sube hacia Seir, y cuya tierra dio Josu&eacute; en posesi&oacute;n a las tribus de Israel, conforme a su distribuci&oacute;n,</br>

<br>8 en las monta&ntilde;as, en los valles, en el Arab&aacute;, en las laderas, en el desierto y en el Neguev, donde viv&iacute;an el heteo, el amorreo, el cananeo, el ferezeo, el heveo y el jebuseo:</br>

<br>9 El rey de Jeric&oacute;; el rey de Hai, que est&aacute; al lado de Bet-el;</br>

<br>10 el rey de Jerusal&eacute;n; el rey de Hebr&oacute;n;</br>

<br>11 el rey de Jarmut; el rey de Laquis;</br>

<br>12 el rey de Egl&oacute;n; el rey de Gezer;</br>

<br>13 el rey de Debir; el rey de Geder;</br>

<br>14 el rey de Horma; el rey de Arad;</br>

<br>15 el rey de Libna; el rey de Adulam;</br>

<br>16 el rey de Maceda; el rey de Bet-el;</br>

<br>17 el rey de Tap&uacute;a; el rey de Hefer;</br>

<br>18 el rey de Afec; el rey de Sar&oacute;n;</br>

<br>19 el rey de Mad&oacute;n; el rey de Hazor;</br>

<br>20 el rey de Simron-mer&oacute;n; el rey de Acsaf;</br>

<br>21 el rey de Taanac; el rey de Meguido;</br>

<br>22 el rey de Cedes; el rey de Jocneam del Carmelo;</br>

<br>23 el rey de Dor, de la provincia de Dor; el rey de Goim en Gilgal;</br>

<br>24 el rey de Tirsa; treinta y un reyes en total.</br>




<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 15</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>