<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 18 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day18-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 18 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Jueces 13,-21, / Rut 1,-4,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 13,</font></br></strong>
<br><i><font color="#CCCCFF">*Nacimiento de Sans&oacute;n*</font></i></br>
<br>1 Los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehov&aacute;, y Jehov&aacute; los entreg&oacute; en manos de los filisteos por cuarenta a&ntilde;os.</br>

<br>2 En Zora, de la tribu de Dan, hab&iacute;a un hombre que se llamaba Manoa. Su mujer nunca hab&iacute;a tenido hijos, porque era est&eacute;ril.</br>

<br>3 A esta mujer se le apareci&oacute; el &aacute;ngel de Jehov&aacute; y le dijo:&laquo;T&uacute; eres est&eacute;ril y nunca has tenido hijos, pero concebir&aacute;s y dar&aacute;s a luz un hijo.</br>

<br>4 Ahora, pues, no bebas vino ni sidra, ni comas cosa inmunda,</br>

<br>5 pues concebir&aacute;s y dar&aacute;s a luz un hijo. No pasar&aacute; navaja sobre su cabeza, porque el ni&ntilde;o ser&aacute; nazareo para Dios desde su nacimiento, y comenzar&aacute; a salvar a Israel de manos de los filisteos.&raquo;</br>

<br>6 La mujer fue y se lo cont&oacute; a su marido, diciendo:&laquo;Un var&oacute;n de Dios vino a m&iacute;, cuyo aspecto era muy temible como el de un &aacute;ngel de Dios. No le pregunt&eacute; de d&oacute;nde ven&iacute;a ni qui&eacute;n era, ni tampoco &eacute;l me dijo su nombre.</br>

<br>7 Pero s&iacute; me dijo: &ldquo;He aqu&iacute; que t&uacute; concebir&aacute;s y dar&aacute;s a luz un hijo; por tanto, desde ahora no bebas vino ni sidra, ni comas cosa inmunda, porque este ni&ntilde;o ser&aacute; nazareo para Dios desde su nacimiento hasta el d&iacute;a de su muerte.&rdquo;&raquo;</br>

<br>8 Entonces or&oacute; Manoa a Jehov&aacute;, y dijo: &laquo;Ah, Se&ntilde;or m&iacute;o, yo te ruego que aquel hombre de Dios que enviaste regrese ahora a nosotros y nos ense&ntilde;e lo que debemos hacer con el ni&ntilde;o que ha de nacer.&raquo;</br>

<br>9 Dios oy&oacute; la voz de Manoa. Hall&aacute;ndose la mujer en el campo, el &aacute;ngel de Dios vino otra vez a ella; pero Manoa, su marido, no estaba presente.</br>

<br>10 La mujer corri&oacute; prontamente a avisar a su marido, dici&eacute;ndole:&laquo;Mira que se me ha aparecido aquel hombre que vino a m&iacute; el otro d&iacute;a.&raquo;</br>

<br>11 Se levant&oacute; Manoa y fue con ella a donde estaba el hombre, y le dijo:&mdash;&iquest;Eres t&uacute; el hombre que habl&oacute; con mi mujer?&Eacute;l respondi&oacute;:&mdash;Yo soy.</br>

<br>12 Entonces Manoa le pregunt&oacute;:&mdash;Cuando tus palabras se cumplan, &iquest;cu&aacute;l debe ser la manera de vivir del ni&ntilde;o y qu&eacute; debemos hacer con &eacute;l?</br>

<br>13 El &aacute;ngel de Jehov&aacute; contest&oacute; a Manoa:&mdash;La mujer se guardar&aacute; de todas las cosas que yo le dije:</br>

<br>14 No tomar&aacute; nada que proceda de la vid, no beber&aacute; vino ni sidra, ni comer&aacute; cosa inmunda. Guardar&aacute; todo lo que le mand&eacute;.</br>

<br>15 Entonces Manoa dijo al &aacute;ngel de Jehov&aacute;:&mdash;Te ruego que nos permitas detenerte, y te prepararemos un cabrito.</br>

<br>16 El &aacute;ngel de Jehov&aacute; respondi&oacute; a Manoa:&mdash;Aunque me detengas, no comer&eacute; de tu pan; pero si quieres hacer un holocausto, ofr&eacute;celo a Jehov&aacute;.(Manoa no sab&iacute;a a&uacute;n que aquel hombre era el &aacute;ngel de Jehov&aacute;.)</br>

<br>17 Entonces pregunt&oacute; Manoa al &aacute;ngel de Jehov&aacute;:&mdash;&iquest;Cu&aacute;l es tu nombre, para que cuando se cumpla tu palabra te honremos?</br>

<br>18 El &aacute;ngel de Jehov&aacute; respondi&oacute;:&mdash;&iquest;Por qu&eacute; preguntas por mi nombre, que es un nombre admirable?</br>

<br>19 Tom&oacute;, pues, Manoa un cabrito y una ofrenda, y los ofreci&oacute; sobre una pe&ntilde;a a Jehov&aacute;. Entonces el &aacute;ngel hizo un milagro ante los ojos de Manoa y de su mujer.</br>

<br>20 Porque aconteci&oacute; que cuando la llama subi&oacute; del altar hacia el cielo, Manoa y su mujer vieron al &aacute;ngel de Jehov&aacute; subir en la llama del altar. Entonces se postraron en tierra.</br>

<br>21 Manoa supo entonces que era el &aacute;ngel de Jehov&aacute;, pues no se les volvi&oacute; a aparecer ni a &eacute;l ni a su mujer.</br>

<br>22 Y dijo Manoa a su mujer:&mdash;Ciertamente moriremos, porque hemos visto a Dios.</br>

<br>23 Su mujer le respondi&oacute;:&mdash;Si Jehov&aacute; nos quisiera matar, no aceptar&iacute;a de nuestras manos el holocausto y la ofrenda, ni nos hubiera mostrado todas estas cosas, ni ahora nos habr&iacute;a anunciado esto.</br>

<br>24 A su tiempo, la mujer dio a luz un hijo y le puso por nombre Sans&oacute;n. El ni&ntilde;o creci&oacute; y Jehov&aacute; lo bendijo.</br>

<br>25 En los campamentos de Dan, entre Zora y Estaol, el esp&iacute;ritu de Jehov&aacute; comenz&oacute; a manifestarse en &eacute;l.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 14,</font></br></strong>
<br><i><font color="#CCCCFF">*Sans&oacute;n y la mujer filistea de Timnat*</font></i></br>
<br>1 Descendi&oacute; Sans&oacute;n a Timnat y vio all&iacute; a una mujer de las hijas de los filisteos.</br>

<br>2 Regres&oacute; entonces y lo cont&oacute; a su padre y a su madre, diciendo:&mdash;He visto en Timnat una mujer de las hijas de los filisteos; os ruego que me la tom&eacute;is por mujer.</br>

<br>3 Su padre y su madre le dijeron:&mdash;&iquest;No hay mujer entre las hijas de tus hermanos, ni en todo nuestro pueblo, para que vayas t&uacute; a tomar mujer de los filisteos incircuncisos?Sans&oacute;n respondi&oacute; a su padre:&mdash;T&oacute;mame esta por mujer, porque ella me agrada.</br>

<br>4 Su padre y su madre no sab&iacute;an que esto ven&iacute;a de Jehov&aacute;, porque &eacute;l buscaba ocasi&oacute;n contra los filisteos, pues en aquel tiempo los filisteos dominaban sobre Israel.</br>

<br>5 Sans&oacute;n descendi&oacute; con su padre y con su madre a Timnat. Cuando llegaron a las vi&ntilde;as de Timnat, un le&oacute;n joven vino rugiendo hacia &eacute;l.</br>

<br>6 Entonces el esp&iacute;ritu de Jehov&aacute; vino sobre Sans&oacute;n, quien despedaz&oacute; al le&oacute;n como quien despedaza un cabrito, sin tener nada en sus manos. &Eacute;l no cont&oacute; ni a su padre ni a su madre lo que hab&iacute;a hecho.</br>

<br>7 Descendi&oacute;, pues, y habl&oacute; con la mujer; y ella agrad&oacute; a Sans&oacute;n.</br>

<br>8 Al volver despu&eacute;s de algunos d&iacute;as para tomarla, se apart&oacute; del camino para ver el cuerpo muerto del le&oacute;n; y vio que en el cuerpo del le&oacute;n hab&iacute;a un enjambre de abejas y un panal de miel.</br>

<br>9 Tom&aacute;ndolo en sus manos, fue comi&eacute;ndose la miel por el camino. Cuando alcanz&oacute; a su padre y a su madre, les dio tambi&eacute;n a ellos para que comieran, pero no les revel&oacute; que aquella miel la hab&iacute;a tomado del cuerpo del le&oacute;n.</br>

<br>10 Fue, pues, su padre adonde estaba la mujer, y Sans&oacute;n hizo all&iacute; un banquete, porque as&iacute; sol&iacute;an hacer los j&oacute;venes.</br>

<br>11 Aconteci&oacute; que cuando los filisteos lo vieron, tomaron treinta compa&ntilde;eros para que estuvieran con &eacute;l.</br>

<br>12 A estos treinta dijo Sans&oacute;n:&mdash;Yo os propondr&eacute; ahora un enigma; si en los siete d&iacute;as del banquete me lo explic&aacute;is y descifr&aacute;is, yo os dar&eacute; treinta vestidos de lino y treinta vestidos de fiesta.</br>

<br>13 Pero si no me lo pod&eacute;is descifrar, entonces vosotros me dar&eacute;is a m&iacute; los treinta vestidos de lino y los vestidos de fiesta.Ellos respondieron:&mdash;Prop&oacute;n tu enigma y lo oiremos.</br>

<br>14 &Eacute;l les dijo:&mdash;Del devorador sali&oacute; comida,y del fuerte sali&oacute; dulzura.Ellos no pudieron descifrar el enigma en tres d&iacute;as.</br>

<br>15 Al s&eacute;ptimo d&iacute;a dijeron a la mujer de Sans&oacute;n:&laquo;Induce a tu marido a que nos explique este enigma, para que no te quememos a ti y a la casa de tu padre. &iquest;Acaso nos hab&eacute;is llamado aqu&iacute; para despojarnos?&raquo;</br>

<br>16 Llor&oacute; la mujer de Sans&oacute;n en presencia de &eacute;l, y dijo:&mdash;Solamente me aborreces, no me amas, pues no me explicas el enigma que propusiste a los hijos de mi pueblo.&Eacute;l respondi&oacute;:&mdash;Ni a mi padre ni a mi madre lo he explicado, &iquest;y te lo hab&iacute;a de explicar a ti?</br>

<br>17 Aquella mujer llor&oacute; en presencia de Sans&oacute;n los siete d&iacute;as que dur&oacute; el banquete, pero al s&eacute;ptimo d&iacute;a &eacute;l se lo declar&oacute;, porque ella lo presionaba, y la mujer se lo cont&oacute; a los hijos de su pueblo.</br>

<br>18 Al s&eacute;ptimo d&iacute;a, antes que el sol se pusiera, los de la ciudad le dijeron:&mdash;&iquest;Qu&eacute; cosa es m&aacute;s dulce que la miel?&iquest;Y qu&eacute; cosa es m&aacute;s fuerte que el le&oacute;n?Sans&oacute;n les respondi&oacute;:&mdash;Si no araseis con mi novilla,nunca habr&iacute;ais descubierto mi enigma.</br>

<br>19 El esp&iacute;ritu de Jehov&aacute; vino sobre &eacute;l; descendi&oacute; Sans&oacute;n a Ascal&oacute;n y mat&oacute; a treinta hombres de ellos y, tomando sus despojos, pag&oacute; con las vestiduras a los que hab&iacute;an explicado el enigma. Despu&eacute;s, encendido de enojo, regres&oacute; a la casa de su padre.</br>

<br>20 Su mujer fue dada a un compa&ntilde;ero al que Sans&oacute;n hab&iacute;a tratado como amigo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 15,</font></br></strong>
<br>1 Aconteci&oacute; despu&eacute;s de alg&uacute;n tiempo, en los d&iacute;as de la siega del trigo, que Sans&oacute;n visit&oacute; a su mujer con un cabrito. Al llegar dijo:&mdash;Entrar&eacute; para ver a mi mujer en la alcoba.Pero el padre de ella no lo dej&oacute; entrar,</br>

<br>2 sino que le dijo:&mdash;Pens&eacute; que la aborrec&iacute;as, y la di a tu compa&ntilde;ero. Pero su hermana menor, &iquest;no es m&aacute;s hermosa que ella? T&oacute;mala, pues, en lugar de la mayor.</br>

<br>3 Entonces le dijo Sans&oacute;n:&mdash;Sin culpa ser&eacute; esta vez respecto de los filisteos, si les hago mal.</br>

<br>4 Fue Sans&oacute;n y caz&oacute; trescientas zorras, tom&oacute; antorchas, junt&oacute; cola con cola y puso una antorcha entre cada dos colas.</br>

<br>5 Despu&eacute;s, encendiendo las antorchas, solt&oacute; las zorras en los sembrados de los filisteos y quem&oacute; las mieses amontonadas y en pie, y las vi&ntilde;as y olivares.</br>

<br>6 Los filisteos preguntaron:&mdash;&iquest;Qui&eacute;n hizo esto?Les contestaron:&mdash;Sans&oacute;n, el yerno del timnateo, porque le quit&oacute; su mujer y la dio a su compa&ntilde;ero.Vinieron luego los filisteos y los quemaron a ella y a su padre.</br>

<br>7 Entonces Sans&oacute;n les dijo:&mdash;Ya que esto hab&eacute;is hecho, juro que no descansar&eacute; hasta que me haya vengado de vosotros.</br>

<br>8 Y los hiri&oacute; de tal manera que hizo estragos entre ellos. Despu&eacute;s se fue a vivir a la cueva de la pe&ntilde;a de Etam.</br>

<br><i><font color="#CCCCFF">*Sans&oacute;n derrota a los filisteos en Lehi*</font></i></br>
<br>9 Los filisteos subieron, acamparon en Jud&aacute; y se extendieron por Lehi.</br>

<br>10 Los de Jud&aacute; les preguntaron:&mdash;&iquest;Por qu&eacute; hab&eacute;is subido contra nosotros?Ellos respondieron:&mdash;A apresar a Sans&oacute;n hemos subido, para hacerle como &eacute;l nos ha hecho.</br>

<br>11 Al o&iacute;r esto, vinieron tres mil hombres de Jud&aacute; a la cueva de la pe&ntilde;a de Etam y dijeron a Sans&oacute;n:&mdash;&iquest;No sabes que los filisteos dominan sobre nosotros? &iquest;Por qu&eacute; nos has hecho esto?&Eacute;l les respondi&oacute;:&mdash;Yo les he hecho como ellos me hicieron.</br>

<br>12 Entonces los de Jud&aacute; le dijeron:&mdash;Nosotros hemos venido a prenderte y entregarte en manos de los filisteos.Sans&oacute;n les respondi&oacute;:&mdash;Juradme que vosotros no me matar&eacute;is.</br>

<br>13 Ellos le respondieron:&mdash;No; solamente te prenderemos y te entregaremos en sus manos, pero no te mataremos.Lo ataron luego con dos cuerdas nuevas y lo hicieron salir de la pe&ntilde;a.</br>

<br>14 Cuando llegaron a Lehi, los filisteos salieron gritando a su encuentro; pero el esp&iacute;ritu de Jehov&aacute; vino sobre &eacute;l y las cuerdas que estaban en sus brazos se volvieron como lino quemado con fuego y las ataduras se cayeron de sus manos.</br>

<br>15 Al ver una quijada de asno, fresca a&uacute;n, extendi&oacute; la mano, la tom&oacute; y mat&oacute; con ella a mil hombres.</br>

<br>16 Entonces Sans&oacute;n dijo:&laquo;Con la quijada de un asno,un mont&oacute;n, dos montones;con la quijada de un asnomat&eacute; a mil hombres.&raquo;</br>

<br>17 Al terminar de decir esto, arroj&oacute; la quijada y llam&oacute; a aquel lugar Ramat-lehi.</br>

<br>18 Como ten&iacute;a mucha sed, clam&oacute; a Jehov&aacute;:&laquo;T&uacute; has dado esta grande salvaci&oacute;n por mano de tu siervo, &iquest;c&oacute;mo dejar&aacute;s que muera yo ahora de sed y caiga en manos de estos incircuncisos?&raquo;</br>

<br>19 Entonces abri&oacute; Dios la cuenca que hay en Lehi, y sali&oacute; de all&iacute; agua. Sans&oacute;n bebi&oacute;, recobr&oacute; su esp&iacute;ritu y se reanim&oacute;. Por esto llam&oacute; a aquel lugar (que est&aacute; en Lehi hasta el d&iacute;a de hoy) En-hacore.</br>

<br>20 Y juzg&oacute; Sans&oacute;n a Israel veinte a&ntilde;os, en los d&iacute;as en que dominaban los filisteos.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 16,</font></br></strong>
<br><i><font color="#CCCCFF">*Sans&oacute;n en Gaza*</font></i></br>
<br>1 Fue Sans&oacute;n a Gaza y vio all&iacute; a una prostituta y se lleg&oacute; a ella.</br>

<br>2 Cuando les dijeron a los de Gaza: &laquo;Sans&oacute;n ha venido ac&aacute;&raquo;, lo rodearon y acecharon durante toda la noche a la puerta de la ciudad. Se mantuvieron callados toda aquella noche, dici&eacute;ndose: &laquo;Cuando aclare el d&iacute;a, entonces lo mataremos.&raquo;</br>

<br>3 Pero Sans&oacute;n durmi&oacute; hasta la medianoche; y a la medianoche se levant&oacute; y, tomando las puertas de la ciudad con sus dos pilares y su cerrojo, se las ech&oacute; al hombro y las subi&oacute; a la cumbre del monte que est&aacute; delante de Hebr&oacute;n.</br>

<br><i><font color="#CCCCFF">*Sans&oacute;n y Dalila*</font></i></br>
<br>4 Despu&eacute;s de esto aconteci&oacute; que se enamor&oacute; de una mujer llamada Dalila, que viv&iacute;a en el valle de Sorec.</br>

<br>5 Fueron a visitarla los pr&iacute;ncipes de los filisteos y le dijeron:&mdash;Eng&aacute;&ntilde;alo y descubre en qu&eacute; consiste su gran fuerza y c&oacute;mo podr&iacute;amos vencerlo. As&iacute; podremos atarlo y dominarlo, y cada uno de nosotros te dar&aacute; mil cien siclos de plata.</br>

<br>6 Entonces Dalila dijo a Sans&oacute;n:&mdash;Yo te ruego que me digas en qu&eacute; consiste tu gran fuerza y c&oacute;mo hay que atarte para que seas dominado.</br>

<br>7 Sans&oacute;n le respondi&oacute;:&mdash;Si me atan con siete mimbres verdes que a&uacute;n no est&eacute;n secos, entonces me debilitar&eacute; y ser&eacute; como cualquiera de los hombres.</br>

<br>8 Los pr&iacute;ncipes de los filisteos le trajeron siete mimbres verdes que a&uacute;n no estaban secos, y ella lo at&oacute; con ellos.</br>

<br>9 Como ya hab&iacute;a situado hombres al acecho en el aposento, Dalila le grit&oacute;:&laquo;&iexcl;Sans&oacute;n, los filisteos sobre ti!&raquo;&Eacute;l rompi&oacute; los mimbres como se rompe una cuerda de estopa cuando toca el fuego; y no se supo el secreto de su fuerza.</br>

<br>10 Entonces Dalila dijo a Sans&oacute;n:&mdash;T&uacute; me has enga&ntilde;ado, me has dicho mentiras. Desc&uacute;breme, ahora, te ruego, c&oacute;mo hay que atarte.</br>

<br>11 &Eacute;l le respondi&oacute;:&mdash;Si me atan fuertemente con cuerdas nuevas que no se hayan usado, yo me debilitar&eacute; y ser&eacute; como cualquiera de los hombres.</br>

<br>12 Dalila tom&oacute; cuerdas nuevas, lo at&oacute; con ellas y grit&oacute;:&laquo;&iexcl;Sans&oacute;n, los filisteos sobre ti!&raquo;Otra vez los esp&iacute;as estaban en el aposento, pero &eacute;l las rompi&oacute; con sus brazos como un hilo.</br>

<br>13 Dalila dijo a Sans&oacute;n:&mdash;Hasta ahora me has enga&ntilde;ado, y me has mentido. Desc&uacute;breme, pues, ahora, c&oacute;mo hay que atarte.&Eacute;l entonces le indic&oacute;:&mdash;Entretejiendo siete guedejas de mi cabeza con hilo de tejer y asegur&aacute;ndolas con la estaca.</br>

<br>14 Ella las asegur&oacute; con la estaca, y luego grit&oacute;:&laquo;&iexcl;Sans&oacute;n, los filisteos sobre ti!&raquo;Despertando &eacute;l de su sue&ntilde;o, arranc&oacute; la estaca del telar junto con la tela.</br>

<br>15 Dalila se lament&oacute;:&mdash;&iquest;C&oacute;mo dices: &ldquo;Yo te amo&rdquo;, cuando tu coraz&oacute;n no est&aacute; conmigo? Ya me has enga&ntilde;ado tres veces y no me has descubierto a&uacute;n en qu&eacute; consiste tu gran fuerza.</br>

<br>16 Y aconteci&oacute; que, presion&aacute;ndolo ella cada d&iacute;a con sus palabras e importun&aacute;ndolo, el alma de Sans&oacute;n fue reducida a mortal angustia.</br>

<br>17 Le descubri&oacute;, pues, todo su coraz&oacute;n y le dijo:&mdash;Nunca a mi cabeza lleg&oacute; navaja, porque soy nazareo para Dios desde el vientre de mi madre. Si soy rapado, mi fuerza se apartar&aacute; de m&iacute;, me debilitar&eacute; y ser&eacute; como todos los hombres.</br>

<br>18 Viendo Dalila que &eacute;l le hab&iacute;a descubierto todo su coraz&oacute;n, envi&oacute; a llamar a los principales de los filisteos, diciendo:&laquo;Venid esta vez, porque &eacute;l me ha descubierto todo su coraz&oacute;n.&raquo;Los principales de los filisteos vinieron a ella trayendo en sus manos el dinero.</br>

<br>19 Hizo ella que Sans&oacute;n se durmiera sobre sus rodillas y llam&oacute; a un hombre, quien le rap&oacute; las siete guedejas de su cabeza. Entonces comenz&oacute; ella a afligirlo, pues su fuerza se hab&iacute;a apartado de &eacute;l.</br>

<br>20 Y grit&oacute; de nuevo:&laquo;&iexcl;Sans&oacute;n, los filisteos sobre ti!&raquo;Sans&oacute;n despert&oacute; de su sue&ntilde;o y pens&oacute;:&laquo;Esta vez me escapar&eacute; como las otras.&raquo;Pero no sab&iacute;a que Jehov&aacute; ya se hab&iacute;a apartado de &eacute;l.</br>

<br>21 Enseguida los filisteos le echaron mano, le sacaron los ojos, lo llevaron a Gaza y lo ataron con cadenas para que trabajara en el molino de la c&aacute;rcel.</br>

<br>22 Pero el cabello de su cabeza comenz&oacute; a crecer despu&eacute;s que fue rapado.</br>

<br><i><font color="#CCCCFF">*Muerte de Sans&oacute;n*</font></i></br>
<br>23 Entonces los principales de los filisteos se juntaron para ofrecer sacrificio a Dag&oacute;n, su dios, y para alegrarse. Y dec&iacute;an:&laquo;Nuestro dios entreg&oacute; en nuestras manosa Sans&oacute;n, nuestro enemigo.&raquo;</br>

<br>24 Y vi&eacute;ndolo el pueblo, alabaron a su dios, diciendo:&laquo;Nuestro dios entreg&oacute; en nuestras manosa nuestro enemigo,al destructor de nuestra tierra,el cual ha dado muertea muchos de entre nosotros.&raquo;</br>

<br>25 Y aconteci&oacute; que cuando sintieron alegr&iacute;a en su coraz&oacute;n, dijeron:&laquo;Traed a Sans&oacute;n para que nos divierta.&raquo;Trajeron de la c&aacute;rcel a Sans&oacute;n y les sirvi&oacute; de juguete. Luego lo pusieron entre las columnas.</br>

<br>26 Entonces Sans&oacute;n dijo al joven que lo guiaba de la mano:&laquo;Ac&eacute;rcame y hazme palpar las columnas sobre las que descansa la casa, para que me apoye sobre ellas.&raquo;</br>

<br>27 La casa estaba llena de hombres y mujeres, y todos los principales de los filisteos estaban all&iacute;. En el piso alto hab&iacute;a como tres mil hombres y mujeres que estaban mirando el escarnio de Sans&oacute;n.</br>

<br>28 Entonces clam&oacute; Sans&oacute;n a Jehov&aacute;, y dijo:&laquo;Se&ntilde;or Jehov&aacute;, acu&eacute;rdate ahora de m&iacute; y fortal&eacute;ceme, te ruego, solamente esta vez, oh Dios, para que de una vez tome venganza de los filisteos por mis dos ojos.&raquo;</br>

<br>29 Asi&oacute; luego Sans&oacute;n las dos columnas de en medio, sobre las que descansaba la casa, y ech&oacute; todo su peso sobre ellas, su mano derecha sobre una y su mano izquierda sobre la otra.</br>

<br>30 Y grit&oacute; Sans&oacute;n:&laquo;&iexcl;Muera yo con los filisteos!&raquo;Despu&eacute;s se inclin&oacute; con toda su fuerza, y cay&oacute; la casa sobre los principales y sobre todo el pueblo que estaba en ella. Los que mat&oacute; al morir fueron muchos m&aacute;s que los que hab&iacute;a matado durante su vida.</br>

<br>31 Y descendieron sus hermanos y toda la casa de su padre, lo tomaron, se lo llevaron y lo sepultaron entre Zora y Estaol, en el sepulcro de su padre Manoa. Y &eacute;l juzg&oacute; a Israel veinte a&ntilde;os.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 17,</font></br></strong>
<br><i><font color="#F78181">『AP&Eacute;NDICES』</font></i></br>
<br><i><font color="#CCCCFF">*Las im&aacute;genes y el sacerdote de Mica&iacute;a*</font></i></br>
<br>1 En los montes de Efra&iacute;n viv&iacute;a un hombre que se llamaba Mica&iacute;a,</br>

<br>2 el cual dijo a su madre:&mdash;Los mil cien siclos de plata que te robaron, por los cuales maldijiste y de los cuales me hablaste, est&aacute;n en mi poder; yo tom&eacute; ese dinero.Entonces la madre dijo:&mdash;&iexcl;Bendito seas de Jehov&aacute;, hijo m&iacute;o!</br>

<br>3 Cuando &eacute;l devolvi&oacute; los mil cien siclos de plata a su madre, &eacute;sta dijo:&mdash;En verdad, por mi hijo he dedicado el dinero a Jehov&aacute;, para hacer una imagen de talla y una de fundici&oacute;n; pero ahora te lo devuelvo.</br>

<br>4 Cuando &eacute;l devolvi&oacute; el dinero a su madre, ella tom&oacute; doscientos siclos de plata y los dio al fundidor, quien hizo con ellos una imagen de talla y una de fundici&oacute;n, la cual fue puesta en la casa de Mica&iacute;a.</br>

<br>5 Este hombre Mica&iacute;a tuvo as&iacute; un lugar donde adorar a sus dioses. Hizo un efod y unos terafines, y consagr&oacute; a uno de sus hijos para que fuera su sacerdote.</br>

<br>6 En aquellos d&iacute;as no hab&iacute;a rey en Israel y cada cual hac&iacute;a lo que bien le parec&iacute;a.</br>

<br>7 Hab&iacute;a un joven de Bel&eacute;n de Jud&aacute;, el cual era levita y forastero all&iacute;.</br>

<br>8 Este hombre parti&oacute; de la ciudad de Bel&eacute;n de Jud&aacute; para ir a vivir donde pudiera encontrar un lugar. En su viaje lleg&oacute; a los montes de Efra&iacute;n, a la casa de Mica&iacute;a.</br>

<br>9 Mica&iacute;a le pregunt&oacute;:&mdash;&iquest;De d&oacute;nde vienes?El levita le respondi&oacute;:&mdash;Soy de Bel&eacute;n de Jud&aacute; y voy a vivir donde pueda encontrar lugar.</br>

<br>10 Mica&iacute;a le propuso:&mdash;Qu&eacute;date en mi casa, y para m&iacute; ser&aacute;s padre y sacerdote; y yo te dar&eacute; diez siclos de plata por a&ntilde;o, vestidos y comida.Y el levita se qued&oacute;.</br>

<br>11 Le agrad&oacute;, pues, al levita quedarse con aquel hombre, y fue para &eacute;l como uno de sus hijos.</br>

<br>12 Mica&iacute;a consagr&oacute; al levita; aquel joven le sirvi&oacute; de sacerdote y permaneci&oacute; en casa de Mica&iacute;a.</br>

<br>13 Entonces Mica&iacute;a pens&oacute;:&laquo;Ahora s&eacute; que Jehov&aacute; me prosperar&aacute;, porque tengo a un levita por sacerdote.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 18,</font></br></strong>
<br><i><font color="#CCCCFF">*Mica&iacute;a y los hombres de Dan*</font></i></br>
<br>1 En aquellos d&iacute;as no hab&iacute;a rey en Israel. La tribu de Dan buscaba un territorio propio donde habitar, porque hasta entonces no hab&iacute;a obtenido su heredad entre las tribus de Israel.</br>

<br>2 Por eso los hijos de Dan enviaron desde Zora y Estaol cinco hombres de su tribu, hombres valientes, para que reconocieran y exploraran bien la tierra. Y les dijeron:&laquo;Id y reconoced la tierra.&raquo;Estos vinieron al monte de Efra&iacute;n, hasta la casa de Mica&iacute;a, y all&iacute; posaron.</br>

<br>3 Cuando estaban cerca de la casa de Mica&iacute;a, reconocieron la voz del joven levita y, lleg&aacute;ndose all&aacute;, le preguntaron:&mdash;&iquest;Qui&eacute;n te ha tra&iacute;do ac&aacute;? &iquest;Qu&eacute; haces aqu&iacute;? &iquest;Qu&eacute; buscas t&uacute; por aqu&iacute;?</br>

<br>4 &Eacute;l les respondi&oacute;:&mdash;De esta y de esta manera ha hecho conmigo Mica&iacute;a, y me ha tomado para que sea su sacerdote.</br>

<br>5 Ellos le pidieron entonces:&mdash;Pregunta, pues, ahora a Dios, para que sepamos si ha de irnos bien en este viaje que hacemos.</br>

<br>6 El sacerdote les respondi&oacute;:&mdash;Id en paz: delante de Jehov&aacute; est&aacute; el camino en que and&aacute;is.</br>

<br>7 Salieron luego aquellos cinco hombres y llegaron a Lais. Vieron que el pueblo que habitaba en esa ciudad estaba seguro, ocioso y confiado, conforme a la costumbre de los de Sid&oacute;n, sin que nadie en aquella regi&oacute;n los perturbara en cosa alguna, ni nadie se ense&ntilde;oreara sobre ellos. Estaban lejos de los sidonios y no ten&iacute;an negocios con nadie.</br>

<br>8 Cuando los cinco hombres regresaron a sus hermanos de Zora y Estaol, estos les preguntaron:&mdash;&iquest;Qu&eacute; hay?Ellos respondieron:</br>

<br>9 &mdash;Levantaos, subamos contra ellos, porque hemos explorado la regi&oacute;n y hemos visto que es muy buena. &iquest;No har&eacute;is vosotros nada? No se&aacute;is perezosos en poneros en marcha para ir a tomar posesi&oacute;n de la tierra.</br>

<br>10 Cuando vay&aacute;is, llegar&eacute;is a un pueblo confiado y a una tierra muy espaciosa, pues Dios la ha entregado en vuestras manos; es un lugar donde no falta cosa alguna que haya en la tierra.</br>

<br>11 Entonces salieron de Zora y de Estaol seiscientos hombres de la familia de Dan provistos de armas de guerra.</br>

<br>12 Fueron y acamparon en Quiriat-jearim, en Jud&aacute;, por lo cual aquel lugar, que est&aacute; al occidente de Quiriat-jearim, se llama hasta hoy el campamento de Dan.</br>

<br>13 De all&iacute; pasaron al monte de Efra&iacute;n y llegaron hasta la casa de Mica&iacute;a.</br>

<br>14 Aquellos cinco hombres que hab&iacute;an ido a reconocer la tierra de Lais dijeron entonces a sus hermanos:&laquo;&iquest;No sab&eacute;is que en estas casas hay un efod y terafines, una imagen de talla y una de fundici&oacute;n? Mirad, por tanto, lo que hab&eacute;is de hacer.&raquo;</br>

<br>15 Cuando llegaron all&aacute;, entraron a donde viv&iacute;a el joven levita, en casa de Mica&iacute;a, y le preguntaron c&oacute;mo estaba.</br>

<br>16 Los seiscientos hombres, que eran de los hijos de Dan, estaban armados con sus armas de guerra a la entrada de la puerta.</br>

<br>17 Subiendo luego los cinco hombres que hab&iacute;an ido a reconocer la tierra, entraron all&aacute; y tomaron la imagen de talla, el efod, los terafines y la imagen de fundici&oacute;n, mientras se quedaba el sacerdote a la entrada de la puerta con los seiscientos hombres armados con armas de guerra.</br>

<br>18 Entraron, pues, aquellos hombres en la casa de Mica&iacute;a y tomaron la imagen de talla, el efod, los terafines y la imagen de fundici&oacute;n. El sacerdote les dijo:&mdash;&iquest;Qu&eacute; hac&eacute;is vosotros?</br>

<br>19 Ellos le respondieron:&mdash;Calla, pon la mano sobre tu boca y ven con nosotros, para que seas nuestro padre y sacerdote. &iquest;Es acaso mejor ser sacerdote en la casa de un solo hombre que serlo de una tribu y de una familia de Israel?</br>

<br>20 Se alegr&oacute; el coraz&oacute;n del sacerdote, quien tom&oacute; el efod, los terafines y la imagen, y se fue con el pueblo.</br>

<br>21 Ellos iniciaron la marcha y partieron llevando delante a los ni&ntilde;os, el ganado y el bagaje.</br>

<br>22 Cuando ya se hab&iacute;an alejado de la casa de Mica&iacute;a, los hombres que habitaban en las casas cercanas a la de &eacute;l se juntaron y siguieron a los hijos de Dan.</br>

<br>23 Les gritaron, y los de Dan, volviendo sus rostros, dijeron a Mica&iacute;a:&mdash;&iquest;Qu&eacute; tienes, que has juntado gente?</br>

<br>24 &Eacute;l respondi&oacute;:&mdash;Os apoderasteis de los dioses que yo hice y de mi sacerdote. Vosotros os vais, y a m&iacute; &iquest;qu&eacute; m&aacute;s me queda? &iquest;Por qu&eacute;, pues, me pregunt&aacute;is qu&eacute; me pasa?</br>

<br>25 Los hijos de Dan contestaron:&mdash;No des voces tras nosotros, no sea que los de &aacute;nimo col&eacute;rico os acometan y pierdas tambi&eacute;n tu vida y la vida de los tuyos.</br>

<br>26 Prosiguieron los hijos de Dan su camino, y Mica&iacute;a, viendo que eran m&aacute;s fuertes que &eacute;l, se volvi&oacute; y regres&oacute; a su casa.</br>

<br>27 Y ellos, llevando las cosas que hab&iacute;a hecho Mica&iacute;a, juntamente con el sacerdote que ten&iacute;a, llegaron a Lais, un pueblo tranquilo y confiado, hirieron a sus habitantes a filo de espada y quemaron la ciudad.</br>

<br>28 No hubo quien los defendiera, porque se hallaban lejos de Sid&oacute;n y no ten&iacute;an negocios con nadie. Lais estaba situada en el valle que hay junto a Bet-rehob. Luego reedificaron la ciudad y habitaron en ella.</br>

<br>29 Y pusieron a aquella ciudad el nombre de Dan, conforme al nombre de Dan su padre, hijo de Israel, aunque antes la ciudad se llamaba Lais.</br>

<br>30 All&iacute; los hijos de Dan levantaron, para adorarla, la imagen de talla. Y Jonat&aacute;n hijo de Gers&oacute;n hijo de Mois&eacute;s, y sus hijos, fueron los sacerdotes en la tribu de Dan hasta el d&iacute;a del cautiverio de la tierra.</br>

<br>31 As&iacute;, todo el tiempo que la casa de Dios estuvo en Silo, tuvieron levantada entre ellos la imagen de talla que Mica&iacute;a hab&iacute;a hecho.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 19,</font></br></strong>
<br><i><font color="#CCCCFF">*El levita y su concubina*</font></i></br>
<br>1 En aquellos d&iacute;as, cuando no hab&iacute;a rey en Israel, hubo un levita que viv&iacute;a como forastero en la parte m&aacute;s remota de los montes de Efra&iacute;n. Hab&iacute;a tomado para s&iacute;, como concubina, a una mujer de Bel&eacute;n de Jud&aacute;;</br>

<br>2 pero su concubina le fue infiel, lo abandon&oacute; y se fue a casa de su padre, en Bel&eacute;n de Jud&aacute;, y estuvo all&aacute; durante cuatro meses.</br>

<br>3 Se levant&oacute; su marido y fue tras ella para hablarle amorosamente y hacerla volver. Llevaba consigo un criado y un par de asnos. La mujer lo hizo entrar en la casa de su padre.</br>

<br>4 Al verlo, el padre de la joven sali&oacute; a recibirlo gozoso. Lo detuvo su suegro, el padre de la joven, y se qued&oacute; en su casa tres d&iacute;as, comiendo, bebiendo y aloj&aacute;ndose all&iacute;.</br>

<br>5 Al cuarto d&iacute;a, cuando se levantaron de ma&ntilde;ana, se levant&oacute; tambi&eacute;n el levita para irse, pero el padre de la joven dijo a su yerno:&mdash;Conforta tu coraz&oacute;n con un bocado de pan y despu&eacute;s os ir&eacute;is.</br>

<br>6 Se sentaron ellos dos juntos, comieron y bebieron.El padre de la joven pidi&oacute; al hombre:&mdash;Te ruego que pases aqu&iacute; la noche, y de seguro se alegrar&aacute; tu coraz&oacute;n.</br>

<br>7 Se levant&oacute; el hombre para irse, pero insisti&oacute; su suegro y volvi&oacute; a pasar la noche all&iacute;.</br>

<br>8 Al quinto d&iacute;a, levant&aacute;ndose de ma&ntilde;ana para irse, le dijo el padre de la joven:&mdash;Conforta ahora tu coraz&oacute;n y aguarda hasta que decline el d&iacute;a.Y ambos comieron juntos.</br>

<br>9 Luego el hombre se levant&oacute; para irse con su concubina y su criado. Entonces su suegro, el padre de la joven, le dijo:&mdash;Ya el d&iacute;a declina y va a anochecer; te ruego que pas&eacute;is aqu&iacute; la noche. Puesto que el d&iacute;a se acaba, duerme aqu&iacute;, para que se alegre tu coraz&oacute;n. Ma&ntilde;ana os levantar&eacute;is temprano y os pondr&eacute;is en camino, y te ir&aacute;s a tu casa.</br>

<br>10 Pero el hombre no quiso pasar all&iacute; la noche, sino que se levant&oacute; y se fue. Lleg&oacute; frente a Jeb&uacute;s, que es Jerusal&eacute;n, con su par de asnos ensillados y su concubina.</br>

<br>11 Estando ya junto a Jeb&uacute;s, el d&iacute;a hab&iacute;a declinado mucho; y dijo el criado a su se&ntilde;or:&mdash;Ven ahora, v&aacute;monos a esta ciudad de los jebuseos, para que pasemos en ella la noche.</br>

<br>12 Su se&ntilde;or le respondi&oacute;:&mdash;No iremos a ninguna ciudad de extranjeros, que no sea de los hijos de Israel, sino que seguiremos hasta Gabaa.Y a&ntilde;adi&oacute;:</br>

<br>13 &mdash;Ven, sigamos hasta uno de esos lugares, para pasar la noche en Gabaa o en Ram&aacute;.</br>

<br>14 As&iacute;, pues, siguieron adelante, y cuando se les puso el sol estaban junto a Gabaa, ciudad de la tribu de Benjam&iacute;n.</br>

<br>15 Entonces se apartaron del camino y entraron en Gabaa para pasar all&iacute; la noche, pero se sentaron en la plaza de la ciudad, porque no hubo quien los acogiera en su casa para pasar la noche.</br>

<br>16 Lleg&oacute; entonces un hombre viejo que ven&iacute;a de su trabajo del campo al anochecer, el cual era de los montes de Efra&iacute;n y viv&iacute;a como forastero en Gabaa, pues los habitantes de aquel lugar eran hijos de Benjam&iacute;n.</br>

<br>17 Alzando el viejo los ojos vio a aquel caminante en la plaza de la ciudad, y le dijo:&mdash;&iquest;A d&oacute;nde vas y de d&oacute;nde vienes?</br>

<br>18 &Eacute;l respondi&oacute;:&mdash;Venimos de Bel&eacute;n de Jud&aacute; y vamos a la parte m&aacute;s remota de los montes de Efra&iacute;n, de donde soy. Estuve en Bel&eacute;n de Jud&aacute;, pero ahora voy a la casa de Jehov&aacute; y no hay quien me reciba en su casa.</br>

<br>19 Tenemos paja y forraje para nuestros asnos; tambi&eacute;n tenemos pan y vino para m&iacute; y para tu sierva, y para el criado que est&aacute; con tu siervo. No nos falta nada.</br>

<br>20 El hombre anciano le dijo entonces:&mdash;La paz sea contigo. Tu necesidad toda quede solamente a mi cargo, con tal que no pases la noche en la plaza.</br>

<br>21 Los trajo a su casa y dio de comer a sus asnos; se lavaron los pies, y comieron y bebieron.</br>

<br>22 Pero cuando estaban gozosos, los hombres de aquella ciudad, hombres perversos, rodearon la casa, golpearon a la puerta y le dijeron al anciano due&ntilde;o de la casa:&mdash;Saca al hombre que ha entrado en tu casa, para que lo conozcamos.</br>

<br>23 Sali&oacute; a su encuentro el due&ntilde;o de la casa y les dijo:&mdash;No, hermanos m&iacute;os, os ruego que no comet&aacute;is este mal. Puesto que este hombre es mi hu&eacute;sped, no hag&aacute;is esta maldad.</br>

<br>24 Aqu&iacute; est&aacute; mi hija virgen y la concubina de &eacute;l; yo os las sacar&eacute; ahora: humilladlas y haced con ellas como os parezca, pero no hag&aacute;is a este hombre cosa tan infame.</br>

<br>25 Pero ellos no lo quisieron o&iacute;r. As&iacute; que el levita tom&oacute; a su concubina y la sac&oacute;. Aquellos hombres entraron a ella, abusaron de ella toda la noche hasta la ma&ntilde;ana y la dejaron cuando apuntaba el alba.</br>

<br>26 Cuando ya amanec&iacute;a, vino la mujer y cay&oacute; delante de la puerta de la casa de aquel hombre donde su se&ntilde;or estaba, hasta que fue de d&iacute;a.</br>

<br>27 Se levant&oacute; por la ma&ntilde;ana su se&ntilde;or, abri&oacute; las puertas de la casa y sali&oacute; para seguir su camino, pero all&iacute; estaba su concubina tendida delante de la puerta de la casa, con las manos sobre el umbral.</br>

<br>28 El levita le dijo:&mdash;Lev&aacute;ntate y v&aacute;monos.Pero ella no respondi&oacute;. Entonces aquel hombre la levant&oacute; y, ech&aacute;ndola sobre su asno, se fue a su lugar.</br>

<br>29 Al llegar a su casa, tom&oacute; un cuchillo, ech&oacute; mano de su concubina, la parti&oacute; por sus huesos en doce partes y la envi&oacute; por todo el territorio de Israel.</br>

<br>30 Y todo el que ve&iacute;a aquello dec&iacute;a:&laquo;Jam&aacute;s se ha hecho ni visto tal cosa desde el tiempo en que los hijos de Israel subieron de la tierra de Egipto hasta hoy. Considerad esto, tomad consejo y hablad.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 20,</font></br></strong>
<br><i><font color="#CCCCFF">*La guerra contra Benjam&iacute;n*</font></i></br>
<br>1 Entonces salieron todos los hijos de Israel, y delante de Jehov&aacute;, en Mizpa, se reuni&oacute; la congregaci&oacute;n como un solo hombre, desde Dan hasta Beerseba y la tierra de Galaad.</br>

<br>2 Los jefes de todo el pueblo, de todas las tribus de Israel, se hallaban presentes en la reuni&oacute;n del pueblo de Dios, cuatrocientos mil hombres de a pie que sacaban espada.</br>

<br>3 Los hijos de Benjam&iacute;n supieron entonces que los hijos de Israel hab&iacute;an subido a Mizpa.Preguntaron los hijos de Israel:&mdash;Decid c&oacute;mo fue esta maldad.</br>

<br>4 El levita, marido de la mujer muerta, respondi&oacute;:&mdash;Yo llegu&eacute; a Gabaa de Benjam&iacute;n con mi concubina para pasar all&iacute; la noche,</br>

<br>5 pero se levantaron contra m&iacute; los de Gabaa, rodearon la casa donde pasaba la noche, con la idea de matarme, y a mi concubina la humillaron de tal manera que muri&oacute;.</br>

<br>6 Luego la tom&eacute;, la cort&eacute; en pedazos y la envi&eacute; por todo el territorio de la posesi&oacute;n de Israel, por cuanto han hecho maldad y crimen en Israel.</br>

<br>7 Puesto que todos vosotros sois hijos de Israel, dad ahora vuestro parecer y consejo.</br>

<br>8 Como un solo hombre, todo el pueblo se levant&oacute; y dijo:&mdash;Ninguno de nosotros ir&aacute; a su tienda, ni volver&aacute; ninguno de nosotros a su casa.</br>

<br>9 Esto es ahora lo que haremos con Gabaa: contra ella subiremos por sorteo.</br>

<br>10 Tomaremos diez hombres de cada ciento de todas las tribus de Israel, y ciento de cada mil, y mil de cada diez mil, que lleven v&iacute;veres para el pueblo, para que, yendo &eacute;ste a Gabaa de Benjam&iacute;n, le hagan conforme a toda la abominaci&oacute;n que ha cometido en Israel.</br>

<br>11 Se juntaron, pues, todos los hombres de Israel contra la ciudad, ligados como un solo hombre.</br>

<br>12 Y las tribus de Israel enviaron hombres por toda la tribu de Benjam&iacute;n, diciendo:&laquo;&iquest;Qu&eacute; maldad es &eacute;sta que ha sido hecha entre vosotros?</br>

<br>13 Entregad, pues, ahora a aquellos hombres perversos que est&aacute;n en Gabaa, para que los matemos y quitemos el mal de Israel.&raquo;Pero los de Benjam&iacute;n no quisieron o&iacute;r la voz de sus hermanos los hijos de Israel,</br>

<br>14 sino que los de Benjam&iacute;n, de todas las ciudades, se juntaron en Gabaa para salir a pelear contra los hijos de Israel.</br>

<br>15 Fueron contados en aquel tiempo los hijos de Benjam&iacute;n, de las ciudades, y eran veintis&eacute;is mil hombres que sacaban espada, sin contar los setecientos hombres escogidos que viv&iacute;an en Gabaa.</br>

<br>16 Entre toda aquella gente hab&iacute;a setecientos hombres escogidos que eran zurdos, todos los cuales tiraban una piedra con la honda a un cabello y no erraban.</br>

<br>17 Tambi&eacute;n se contaron los hombres de Israel, fuera de Benjam&iacute;n, y sumaban cuatrocientos mil hombres que sacaban espada, todos ellos hombres de guerra.</br>

<br>18 Luego se levantaron los hijos de Israel, subieron a la casa de Dios y consultaron a Dios, diciendo:&mdash;&iquest;Qui&eacute;n subir&aacute; de nosotros el primero en la guerra contra los hijos de Benjam&iacute;n?Jehov&aacute; respondi&oacute;:&mdash;Jud&aacute; ser&aacute; el primero.</br>

<br>19 Se levantaron, pues, los hijos de Israel por la ma&ntilde;ana, contra Gabaa.</br>

<br>20 Salieron los hijos de Israel a combatir contra Benjam&iacute;n, y los hombres de Israel le presentaron batalla junto a Gabaa.</br>

<br>21 Pero los hijos de Benjam&iacute;n salieron de la ciudad y derribaron por tierra aquel d&iacute;a veintid&oacute;s mil hombres de los hijos de Israel.</br>

<br>22 Reanim&aacute;ndose el pueblo, los hombres de Israel volvieron a darles batalla en el mismo lugar donde la hab&iacute;an presentado el primer d&iacute;a,</br>

<br>23 pues los hijos de Israel hab&iacute;an subido y llorado delante de Jehov&aacute; hasta la noche, y hab&iacute;an consultado a Jehov&aacute; diciendo:&mdash;&iquest;Volveremos a pelear con los hijos de Benjam&iacute;n, nuestros hermanos?Jehov&aacute; les respondi&oacute;:&mdash;Subid contra ellos.</br>

<br>24 Por lo cual se acercaron por segunda vez los hijos de Israel contra los hijos de Benjam&iacute;n.</br>

<br>25 Pero aquel segundo d&iacute;a salieron los de Benjam&iacute;n de Gabaa contra ellos y derribaron por tierra otros dieciocho mil hombres de los hijos de Israel, todos los cuales sacaban espada.</br>

<br>26 Entonces subieron todos los hijos de Israel, todo el pueblo, y fueron a la casa de Dios. Lloraron, se sentaron all&iacute; en presencia de Jehov&aacute;, ayunaron aquel d&iacute;a hasta la noche y ofrecieron holocaustos y ofrendas de paz delante de Jehov&aacute;.</br>

<br>27 Los hijos de Israel preguntaron a Jehov&aacute; (pues el Arca del pacto de Dios estaba all&iacute; en aquellos d&iacute;as,</br>

<br>28 y Finees hijo de Eleazar hijo de Aar&oacute;n ministraba delante de ella en aquellos d&iacute;as):&mdash;&iquest;Saldremos de nuevo contra los hijos de Benjam&iacute;n, nuestros hermanos, para pelear, o desistiremos?Jehov&aacute; dijo:&mdash;Subid, porque ma&ntilde;ana yo os los entregar&eacute;.</br>

<br>29 Entonces puso Israel emboscadas alrededor de Gabaa.</br>

<br>30 Al tercer d&iacute;a subieron entonces los hijos de Israel contra los hijos de Benjam&iacute;n y presentaron batalla delante de Gabaa, como las otras veces.</br>

<br>31 Salieron a su encuentro los hijos de Benjam&iacute;n, alej&aacute;ndose de la ciudad, y comenzaron a herir a algunos del pueblo, mat&aacute;ndolos como las otras veces por los caminos, uno de los cuales sube a Bet-el y el otro a Gabaa. As&iacute; mataron en el campo a unos treinta hombres de Israel.</br>

<br>32 Los hijos de Benjam&iacute;n dec&iacute;an: &laquo;Est&aacute;n vencidos ante nosotros, como la vez anterior.&raquo;Pero los hijos de Israel dec&iacute;an: &laquo;Huiremos y los alejaremos de la ciudad hasta los caminos.&raquo;</br>

<br>33 Entonces se levantaron todos los de Israel de su lugar y se pusieron en orden de batalla en Baal-tamar. Tambi&eacute;n los emboscados de Israel salieron de sus escondites en la pradera de Gabaa.</br>

<br>34 Y vinieron contra Gabaa diez mil hombres escogidos de todo Israel, lo cual hizo que la batalla arreciara; pero los de Benjam&iacute;n no sab&iacute;an que ya el desastre se cern&iacute;a sobre ellos.</br>

<br>35 Jehov&aacute; derrot&oacute; a Benjam&iacute;n delante de Israel: aquel d&iacute;a mataron los hijos de Israel a veinticinco mil cien hombres de Benjam&iacute;n, todos los cuales sacaban espada.</br>

<br>36 Los hijos de Benjam&iacute;n vieron entonces que estaban siendo derrotados, y los hijos de Israel cedieron terreno a Benjam&iacute;n, porque estaban confiados en las emboscadas que hab&iacute;an puesto detr&aacute;s de Gabaa.</br>

<br>37 Los hombres de las emboscadas acometieron prontamente a Gabaa, avanzaron y pasaron a filo de espada a toda la ciudad.</br>

<br>38 La se&ntilde;al concertada entre los hombres de Israel y las emboscadas era que hicieran subir una gran humareda de la ciudad.</br>

<br>39 Luego que los de Israel retrocedieron en la batalla, los de Benjam&iacute;n comenzaron a herir, y mataron como a treinta hombres de Israel, por lo que dec&iacute;an: &laquo;Ciertamente ellos han ca&iacute;do delante de nosotros, como en la primera batalla.&raquo;</br>

<br>40 Pero cuando la columna de humo comenz&oacute; a subir de la ciudad, los de Benjam&iacute;n miraron hacia atr&aacute;s, y vieron que el humo de la ciudad sub&iacute;a al cielo.</br>

<br>41 Entonces se volvieron los hombres de Israel, y los de Benjam&iacute;n se llenaron de temor, porque vieron que el desastre hab&iacute;a ca&iacute;do sobre ellos.</br>

<br>42 Volvieron, por tanto, la espalda delante de Israel y huyeron hacia el camino del desierto; pero la batalla los alcanz&oacute; y los que sal&iacute;an de las ciudades les cortaban el paso y los mataban.</br>

<br>43 As&iacute; cercaron a los de Benjam&iacute;n, los acosaron y atropellaron desde Men&uacute;ha hasta frente a Gabaa, hacia donde nace el sol.</br>

<br>44 Cayeron dieciocho mil hombres de Benjam&iacute;n, todos ellos hombres de guerra.</br>

<br>45 Los dem&aacute;s se volvieron y huyeron hacia el desierto, a la pe&ntilde;a de Rim&oacute;n; pero de ellos cayeron abatidos cinco mil hombres en los caminos; despu&eacute;s los persiguieron aun hasta Gidom y mataron de ellos a dos mil hombres.</br>

<br>46 Todos los que de Benjam&iacute;n murieron aquel d&iacute;a fueron veinticinco mil hombres que sacaban espada, todos ellos hombres de guerra.</br>

<br>47 Pero seiscientos hombres se volvieron y huyeron al desierto, a la pe&ntilde;a de Rim&oacute;n, y se quedaron cuatro meses en la pe&ntilde;a de Rim&oacute;n.</br>

<br>48 Los hombres de Israel volvieron a atacar a los otros hijos de Benjam&iacute;n y pasaron a filo de espada tanto a los hombres de cada ciudad como a las bestias y todo lo que hallaban a su paso. Asimismo pusieron fuego a todas las ciudades que encontraron.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Jueces 21,</font></br></strong>
<br><i><font color="#CCCCFF">*La supervivencia de la tribu de Benjam&iacute;n*</font></i></br>
<br>1 Los hombres de Israel hab&iacute;an hecho este juramento en Mizpa: &laquo;Ninguno de nosotros dar&aacute; su hija a los de Benjam&iacute;n por mujer.&raquo;</br>

<br>2 Pero luego fue el pueblo a la casa de Dios, y se estuvieron all&iacute; hasta la noche en presencia de Dios. Alzando su voz, lloraron mucho:</br>

<br>3 &laquo;Jehov&aacute;, Dios de Israel, &iquest;por qu&eacute; ha sucedido esto en Israel, que falte hoy de Israel una tribu?&raquo;</br>

<br>4 Al d&iacute;a siguiente, el pueblo se levant&oacute; de ma&ntilde;ana; edificaron all&iacute; un altar y ofrecieron holocaustos y ofrendas de paz.</br>

<br>5 Y se preguntaban: &laquo;&iquest;Qui&eacute;n de todas las tribus de Israel no subi&oacute; a la reuni&oacute;n delante de Jehov&aacute;?&raquo;Porque se hab&iacute;a hecho un gran juramento contra el que no subiera a Jehov&aacute; en Mizpa, diciendo: &laquo;Sufrir&aacute; la muerte.&raquo;</br>

<br>6 Los hijos de Israel se arrepintieron a causa de Benjam&iacute;n, su hermano, y dec&iacute;an: &laquo;Eliminada es hoy de Israel una tribu.</br>

<br>7 &iquest;C&oacute;mo daremos mujeres a los que han quedado? Nosotros hemos jurado por Jehov&aacute; que no les daremos nuestras hijas por mujeres.&raquo;</br>

<br>8 Y preguntaban: &laquo;&iquest;Hay alguno de las tribus de Israel que no haya subido a Jehov&aacute; en Mizpa?&raquo;Entonces se acordaron de que ninguno de Jabes-galaad hab&iacute;a venido al campamento, para la reuni&oacute;n.</br>

<br>9 Porque fue contado el pueblo y ninguno de los habitantes de Jabes-galaad respondi&oacute;.</br>

<br>10 As&iacute; que la congregaci&oacute;n envi&oacute; all&aacute; a doce mil hombres de los m&aacute;s valientes, y los mandaron, diciendo:&laquo;Id y pasad a filo de espada a los que viven en Jabes-galaad, con las mujeres y los ni&ntilde;os.</br>

<br>11 Pero har&eacute;is de esta manera: matar&eacute;is a todo hombre y a toda mujer que haya conocido ayuntamiento de var&oacute;n.&raquo;</br>

<br>12 Entre los que habitaban en Jabes-galaad hallaron cuatrocientas doncellas que no hab&iacute;an conocido var&oacute;n, y las trajeron al campamento en Silo, que est&aacute; en la tierra de Cana&aacute;n.</br>

<br>13 Toda la congregaci&oacute;n envi&oacute; luego un mensaje a los hijos de Benjam&iacute;n que estaban en la pe&ntilde;a de Rim&oacute;n, y los llamaron en paz.</br>

<br>14 Volvieron entonces los de Benjam&iacute;n, y ellos les dieron por mujeres las que hab&iacute;an tra&iacute;do vivas de Jabes-galaad; pero no les bastaron.</br>

<br>15 El pueblo tuvo compasi&oacute;n de Benjam&iacute;n, porque Jehov&aacute; hab&iacute;a abierto una brecha entre las tribus de Israel.</br>

<br>16 Entonces los ancianos de la congregaci&oacute;n se preguntaron: &laquo;&iquest;Qu&eacute; haremos para dar mujeres a los que han quedado?&raquo;Porque hab&iacute;an sido exterminadas las mujeres de Benjam&iacute;n.</br>

<br>17 Dijeron, pues: &laquo;Tenga Benjam&iacute;n herencia en los que han escapado, para que no sea exterminada una tribu de Israel.</br>

<br>18 Pero nosotros no les podemos dar mujeres de nuestras hijas, porque los hijos de Israel han jurado diciendo: &ldquo;Maldito el que d&eacute; mujer a los benjaminitas.&rdquo;&raquo;</br>

<br>19 Y a&ntilde;adieron: &laquo;Ahora bien: Cada a&ntilde;o hay una fiesta solemne de Jehov&aacute; en Silo, que est&aacute; al norte de Bet-el y al lado oriental del camino que sube de Bet-el a Siquem, y al sur de Lebona.&raquo;</br>

<br>20 Mandaron, pues, a los hijos de Benjam&iacute;n, diciendo:&laquo;Id, poned emboscadas en las vi&ntilde;as</br>

<br>21 y estad atentos. Cuando ve&aacute;is salir a las hijas de Silo a bailar en corros, salid de las vi&ntilde;as, arrebatad cada uno mujer para s&iacute; de las hijas de Silo y luego id a tierra de Benjam&iacute;n.</br>

<br>22 Si vienen los padres o los hermanos de ellas a demand&aacute;rnoslas, nosotros les diremos: &ldquo;Hacednos la merced de conced&eacute;rnoslas, ya que en la guerra nosotros no tomamos mujeres para todos. Adem&aacute;s, no sois vosotros los que se las disteis, para que ahora se&aacute;is culpados.&rdquo;&raquo;</br>

<br>23 Los hijos de Benjam&iacute;n lo hicieron as&iacute; y tomaron mujeres conforme a su n&uacute;mero, rob&aacute;ndolas de entre las que danzaban. Luego se fueron, volvieron a su heredad, reedificaron las ciudades y habitaron en ellas.</br>

<br>24 Entonces los hijos de Israel se fueron tambi&eacute;n de all&iacute;, cada uno a su tribu y a su familia, y cada uno sali&oacute; hacia su heredad.</br>

<br>25 En aquellos d&iacute;as no hab&iacute;a rey en Israel y cada cual hac&iacute;a lo que bien le parec&iacute;a.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Rut 1,-4,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">Rut 1,</font></br></strong>
<br><i><font color="#F78181">『LA FAMILIA DE ELIMELEC EN MOAB』</font></i></br>
<br><i><font color="#CCCCFF">*Rut y Noem&iacute;*</font></i></br>
<br>1 Aconteci&oacute; en los d&iacute;as que gobernaban los jueces, que hubo hambre en la tierra, y un hombre de Bel&eacute;n de Jud&aacute; fue a vivir en los campos de Moab con su mujer y sus dos hijos.</br>

<br>2 Aquel hombre se llamaba Elimelec, y su mujer Noem&iacute;; los nombres de sus hijos eran Mahl&oacute;n y Queli&oacute;n, efrateos de Bel&eacute;n de Jud&aacute;.Llegaron, pues, a los campos de Moab, y se quedaron all&iacute;.</br>

<br>3 Muri&oacute; Elimelec, marido de Noem&iacute;, y qued&oacute; ella con sus dos hijos,</br>

<br>4 los cuales se casaron con mujeres moabitas; una se llamaba Orfa y la otra Rut. Y habitaron all&iacute; unos diez a&ntilde;os.</br>

<br>5 Murieron tambi&eacute;n los dos, Mahl&oacute;n y Queli&oacute;n, quedando as&iacute; la mujer desamparada, sin sus dos hijos y sin su marido.</br>

<br><i><font color="#F78181">『NOEM&Iacute; REGRESA CON RUT A BEL&Eacute;N』</font></i></br>
<br>6 Entonces se puso en marcha con sus nueras, y regres&oacute; de los campos de Moab, porque oy&oacute; en el campo de Moab que Jehov&aacute; hab&iacute;a visitado a su pueblo para darle pan.</br>

<br>7 Sali&oacute;, pues, del lugar donde hab&iacute;a estado, y con ella sus dos nueras, y comenzaron a caminar para regresar a la tierra de Jud&aacute;.</br>

<br>8 Y Noem&iacute; dijo a sus dos nueras:&mdash;Andad, volveos cada una a la casa de su madre. Que Jehov&aacute; tenga de vosotras misericordia, como la hab&eacute;is tenido vosotras con los que murieron y conmigo.</br>

<br>9 Os conceda Jehov&aacute; que hall&eacute;is descanso, cada una en casa de su marido.Luego las bes&oacute;; pero ellas, alzando su voz y llorando,</br>

<br>10 le dijeron:&mdash;Ciertamente nosotras iremos contigo a tu pueblo.</br>

<br>11 Noem&iacute; insisti&oacute;:&mdash;Regresad, hijas m&iacute;as; &iquest;para qu&eacute; vendr&iacute;ais conmigo? &iquest;Acaso tengo yo m&aacute;s hijos en el vientre que puedan ser vuestros maridos?</br>

<br>12 Regresad, hijas m&iacute;as, marchaos, porque ya soy demasiado vieja para tener marido. Y aunque dijera: &ldquo;Todav&iacute;a tengo esperanzas&rdquo;, y esta misma noche estuviera con alg&uacute;n marido, y aun diera a luz hijos,</br>

<br>13 &iquest;los esperar&iacute;ais vosotras hasta que fueran grandes? &iquest;Os quedar&iacute;as sin casar por amor a ellos? No, hijas m&iacute;as; mayor amargura tengo yo que vosotras, pues la mano de Jehov&aacute; se ha levantado contra m&iacute;.</br>

<br>14 Alzaron ellas otra vez su voz y lloraron; Orfa bes&oacute; a su suegra, pero Rut se qued&oacute; con ella.</br>

<br>15 Noem&iacute; dijo:&mdash;Mira, tu cu&ntilde;ada ha regresado a su pueblo y a sus dioses; ve t&uacute; tras ella.</br>

<br>16 Rut respondi&oacute;:&mdash;No me ruegues que te dejey me aparte de ti,porque a dondequiera que t&uacute; vayas,ir&eacute; yo,y dondequiera que vivas, vivir&eacute;.Tu pueblo ser&aacute; mi puebloy tu Dios, mi Dios.</br>

<br>17 Donde t&uacute; mueras, morir&eacute; yoy all&iacute; ser&eacute; sepultada.Traiga Jehov&aacute; sobre m&iacute;el peor de los castigos,si no es solo la muerte lo que har&aacute; separaci&oacute;n entre nosotras dos.</br>

<br>18 Al ver Noem&iacute; que Rut estaba tan resuelta a ir con ella, no insisti&oacute;.</br>

<br>19 Anduvieron, pues, ellas dos hasta llegar a Bel&eacute;n.Cuando entraron en Bel&eacute;n, toda la ciudad se conmovi&oacute; por su causa, y exclamaban:&mdash;&iquest;No es &eacute;sta Noem&iacute;?</br>

<br>20 Pero ella les respond&iacute;a:&mdash;&iexcl;No me llam&eacute;is Noem&iacute;, sino llamadme Mara; porque el Todopoderoso me ha llenado de amargura!</br>

<br>21 Me fui llena,con las manos vac&iacute;as me devuelve Jehov&aacute;.&iquest;Por qu&eacute; a&uacute;n me llam&aacute;is Noem&iacute;,si ya Jehov&aacute; ha dado testimonio contra m&iacute;y el Todopoderoso me ha afligido?</br>

<br>22 As&iacute; regres&oacute; Noem&iacute;, y con ella su nuera, Rut, la moabita. Salieron de los campos de Moab y llegaron a Bel&eacute;n al comienzo de la cosecha de la cebada.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Rut 2,</font></br></strong>
<br><i><font color="#F78181">『RUT EN EL CAMPO DE BOOZ』</font></i></br>
<br><i><font color="#CCCCFF">*Rut en el campo de Booz*</font></i></br>
<br>1 Ten&iacute;a Noem&iacute; un pariente de su marido, hombre rico de la familia de Elimelec, el cual se llamaba Booz.</br>

<br>2 Un d&iacute;a Rut, la moabita, dijo a Noem&iacute;:&mdash;Te ruego que me dejes ir al campo a recoger espigas en pos de aquel a cuyos ojos halle gracia.&mdash;V&eacute;, hija m&iacute;a &mdash;le respondi&oacute; ella.</br>

<br>3 Fue, pues, y al llegar, se puso a espigar en el campo tras los segadores. Y aconteci&oacute; que aquella parte del campo era de Booz, el pariente de Elimelec.</br>

<br>4 Llegaba entonces Booz de Bel&eacute;n, y dijo a los segadores:&mdash;Jehov&aacute; sea con vosotros.&mdash;Jehov&aacute; te bendiga &mdash;le respondieron ellos.</br>

<br>5 Luego Booz le pregunt&oacute; a su criado, el encargado de los segadores:&mdash;&iquest;De qui&eacute;n es esta joven?</br>

<br>6 El criado encargado de los segadores respondi&oacute;:&mdash;Es la joven moabita que volvi&oacute; con Noem&iacute; de los campos de Moab.</br>

<br>7 Me ha dicho: &ldquo;Te ruego que me dejes espigar y recoger tras los segadores entre las gavillas.&rdquo; Entr&oacute;, pues, y ha estado trabajando desde la ma&ntilde;ana hasta ahora, sin descansar ni un solo momento.</br>

<br>8 Entonces Booz dijo a Rut:&mdash;Oye, hija m&iacute;a, no te vayas, ni recojas espigas en otro campo; te quedar&aacute;s aqu&iacute; junto a mis criadas.</br>

<br>9 Mira bien el campo que sieguen y s&iacute;guelas; pues he mandado a los criados que no te molesten. Y cuando tengas sed, ve a las vasijas, y bebe del agua que sacan los criados.</br>

<br>10 Entonces ella, bajando su rostro, se postr&oacute; en tierra y le dijo:&mdash;&iquest;Por qu&eacute; he hallado gracia a tus ojos para que me favorezcas siendo yo extranjera?</br>

<br>11 Booz le respondi&oacute;:&mdash;He sabido todo lo que has hecho con tu suegra despu&eacute;s de la muerte de tu marido, y c&oacute;mo has dejado a tu padre y a tu madre, y la tierra donde naciste, para venir a un pueblo que no conoc&iacute;as.</br>

<br>12 Que Jehov&aacute; te recompense por ello, y que recibas tu premio de parte de Jehov&aacute; Dios de Israel, bajo cuyas alas has venido a refugiarte.</br>

<br>13 Ella le dijo:&mdash;Se&ntilde;or m&iacute;o, me has mostrado tu favor y me has consolado; has hablado al coraz&oacute;n de tu sierva, aunque no soy ni siquiera como una de tus criadas.</br>

<br>14 A la hora de comer Booz le dijo:&laquo;Ven aqu&iacute;, come del pan, y moja tu bocado en el vinagre.&raquo;Se sent&oacute; ella junto a los segadores, y &eacute;l le dio del guiso; comi&oacute; hasta quedar satisfecha y aun sobr&oacute;.</br>

<br>15 Cuando se levant&oacute; para seguir espigando, Booz orden&oacute; a sus criados:&laquo;Que recoja tambi&eacute;n espigas entre las gavillas, y no la avergonc&eacute;is;</br>

<br>16 dejar&eacute;is tambi&eacute;n caer para ella algo de los manojos; dejadlo para que lo recoja, y no la reprend&aacute;is.&raquo;</br>

<br>17 Espig&oacute;, pues, en el campo hasta la noche, y cuando desgran&oacute; lo que hab&iacute;a recogido, era como un efa de cebada.</br>

<br>18 Lo tom&oacute; y se fue a la ciudad, y su suegra vio lo que hab&iacute;a espigado. Luego sac&oacute; tambi&eacute;n lo que le hab&iacute;a sobrado despu&eacute;s de haber quedado satisfecha, y se lo dio.</br>

<br>19 Su suegra le pregunt&oacute;:&mdash;&iquest;D&oacute;nde has espigado hoy? &iquest;D&oacute;nde has trabajado? &iexcl;Bendito sea el que te ha favorecido!Ella cont&oacute; a su suegra con qui&eacute;n hab&iacute;a trabajado, y a&ntilde;adi&oacute;:&mdash;El hombre con quien he trabajado hoy se llama Booz.</br>

<br>20 Dijo entonces Noem&iacute; a su nuera:&mdash;&iexcl;Bendito de Jehov&aacute;, pues que no ha negado a los vivos la benevolencia que tuvo para con los que han muerto!&mdash;Ese hombre es pariente nuestro, uno de los que pueden redimirnos &mdash;a&ntilde;adi&oacute;.</br>

<br>21 Rut la moabita sigui&oacute; diciendo:&mdash;Adem&aacute;s de esto me pidi&oacute;: &ldquo;Qu&eacute;date con mis criadas, hasta que hayan acabado toda mi cosecha.&rdquo;</br>

<br>22 Respondi&oacute; Noem&iacute; a su nuera Rut:&mdash;Mejor es, hija m&iacute;a, que salgas con sus criadas, y que no te encuentren en otro campo.</br>

<br>23 Estuvo espigando, pues, junto con las criadas de Booz, hasta que se acab&oacute; la cosecha de la cebada y la del trigo. Y mientras, segu&iacute;a viviendo con su suegra.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Rut 3,</font></br></strong>
<br><i><font color="#F78181">『BOOZ SE FIJA EN RUT』</font></i></br>
<br><i><font color="#CCCCFF">*Rut y Booz en la era*</font></i></br>
<br>1 Un d&iacute;a le dijo su suegra Noem&iacute;:&mdash;Hija m&iacute;a, &iquest;no debo buscarte un hogar para que te vaya bien?</br>

<br>2 &iquest;No es Booz nuestro pariente, con cuyas criadas has estado? Esta noche &eacute;l avienta la parva de las cebadas.</br>

<br>3 Te lavar&aacute;s, pues, te perfumar&aacute;s, te pondr&aacute;s tu mejor vestido, e ir&aacute;s a la era; pero no te presentar&aacute;s al hombre hasta que &eacute;l haya acabado de comer y de beber.</br>

<br>4 Cuando se acueste, f&iacute;jate en qu&eacute; lugar se acuesta, ve, descubre sus pies, y acu&eacute;state all&iacute;; &eacute;l mismo te dir&aacute; lo que debas hacer.</br>

<br>5 Rut respondi&oacute;:&mdash;Har&eacute; todo lo que t&uacute; me mandes.</br>

<br>6 Descendi&oacute;, pues, al campo, e hizo todo lo que su suegra le hab&iacute;a mandado.</br>

<br>7 Cuando Booz hubo comido y bebido, y su coraz&oacute;n estaba contento, se retir&oacute; a dormir a un lado del mont&oacute;n. Un rato m&aacute;s tarde vino ella calladamente, le descubri&oacute; los pies y se acost&oacute;.</br>

<br>8 A la medianoche se estremeci&oacute; aquel hombre, se dio vuelta, y descubri&oacute; que una mujer estaba acostada a sus pies.</br>

<br>9 Entonces dijo:&mdash;&iquest;Qui&eacute;n eres?Ella respondi&oacute;:&mdash;Soy Rut, tu sierva; extiende el borde de tu capa sobre tu sierva, por cuanto eres pariente cercano.</br>

<br>10 Dijo Booz:&mdash;Jehov&aacute; te bendiga, hija m&iacute;a; tu segunda bondad ha sido mayor que la primera, pues no has ido en busca de alg&uacute;n joven, pobre o rico.</br>

<br>11 Ahora, pues, no temas, hija m&iacute;a; har&eacute; contigo como t&uacute; digas, pues toda la gente de mi pueblo sabe que eres mujer virtuosa.</br>

<br>12 Aunque es cierto que soy pariente cercano, hay un pariente m&aacute;s cercano que yo.</br>

<br>13 Pasa aqu&iacute; la noche, y cuando sea de d&iacute;a, si &eacute;l te redime, bien, que te redima; pero si no quiere redimirte, yo te redimir&eacute;. Jehov&aacute; es testigo. Descansa, pues, hasta la ma&ntilde;ana.</br>

<br>14 Despu&eacute;s que durmi&oacute; a sus pies hasta la ma&ntilde;ana, se levant&oacute; Rut antes que los hombres pudieran reconocerse unos a otros; porque Booz hab&iacute;a dicho: &laquo;Que no se sepa que una mujer ha venido al campo.&raquo;</br>

<br>15 Despu&eacute;s &eacute;l le pidi&oacute;:&laquo;Qu&iacute;tate el manto con que te cubres y suj&eacute;talo bien.&raquo;Mientras ella lo sujetaba, midi&oacute; Booz seis medidas de cebada y se las puso encima. Entonces ella se fue a la ciudad.</br>

<br>16 Cuando lleg&oacute; a casa de su suegra, &eacute;sta le pregunt&oacute;:&mdash;&iquest;Qu&eacute; hay, hija m&iacute;a?Rut le cont&oacute; todo cuanto le hab&iacute;a ocurrido con aquel hombre,</br>

<br>17 y a&ntilde;adi&oacute;:&mdash;Me dio estas seis medidas de cebada, y me dijo: &ldquo;Para que no vuelvas a la casa de tu suegra con las manos vac&iacute;as.&rdquo;</br>

<br>18 Entonces Noem&iacute; dijo:&mdash;Esp&eacute;rate, hija m&iacute;a, hasta que sepas c&oacute;mo se resuelve esto; porque aquel hombre no descansar&aacute; hasta que concluya el asunto hoy.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Rut 4,</font></br></strong>
<br><i><font color="#F78181">『BOOZ TOMA A RUT POR ESPOSA』</font></i></br>
<br><i><font color="#CCCCFF">*Booz se casa con Rut*</font></i></br>
<br>1 M&aacute;s tarde, Booz subi&oacute; a la entrada del pueblo y se sent&oacute; all&iacute;; en ese momento pasaba aquel pariente de quien Booz hab&iacute;a hablado.&mdash;Eh, fulano &mdash;le dijo Booz&mdash;, ven ac&aacute; y si&eacute;ntate.Y &eacute;ste fue y se sent&oacute;.</br>

<br>2 Entonces Booz llam&oacute; a diez varones de los ancianos de la ciudad, y les dijo:&mdash;Sentaos aqu&iacute;.Cuando ellos se sentaron,</br>

<br>3 dijo al pariente:&mdash;Noem&iacute;, que ha vuelto del campo de Moab, vende una parte de las tierras que tuvo nuestro hermano Elimelec.</br>

<br>4 Y yo decid&iacute; hac&eacute;rtelo saber y decirte que la compres en presencia de los que est&aacute;n aqu&iacute; sentados, y de los ancianos de mi pueblo. Si quieres redimir la tierra, red&iacute;mela; y si no quieres redimirla, decl&aacute;ramelo para que yo lo sepa, pues no hay otro que redima sino t&uacute;, y yo despu&eacute;s de ti.&mdash;Yo la redimir&eacute; &mdash;respondi&oacute; el pariente.</br>

<br>5 Entonces replic&oacute; Booz:&mdash;El mismo d&iacute;a que compres las tierras de manos de Noem&iacute;, debes tomar tambi&eacute;n a Rut la moabita, mujer del difunto, para que restaures el nombre del muerto sobre su posesi&oacute;n.</br>

<br>6 El pariente respondi&oacute;:&mdash;No puedo redimir para m&iacute;, no sea que perjudique mi herencia. Redime t&uacute;, usando de mi derecho, porque yo no podr&eacute; hacerlo.</br>

<br>7 Desde hac&iacute;a tiempo exist&iacute;a esta costumbre en Israel, referente a la redenci&oacute;n y al contrato, que para la confirmaci&oacute;n de cualquier negocio, uno se quitaba el calzado y lo daba a su compa&ntilde;ero; y esto serv&iacute;a de testimonio en Israel.</br>

<br>8 Entonces el pariente dijo a Booz:&mdash;T&oacute;malo t&uacute;.Y se quit&oacute; el calzado.</br>

<br>9 Dirigi&eacute;ndose a los ancianos y a todo el pueblo, Booz dijo:&mdash;Vosotros sois testigos hoy de que he adquirido de manos de Noem&iacute; todo lo que fue de Elimelec, y todo lo que fue de Queli&oacute;n y de Mahl&oacute;n.</br>

<br>10 Y que tambi&eacute;n tomo por mi mujer a Rut la moabita, mujer de Mahl&oacute;n, para restaurar el nombre del difunto sobre su heredad, para que el nombre del muerto no se borre de entre sus hermanos, ni de entre su pueblo. Vosotros sois testigos hoy.</br>

<br>11 Todos los que estaban a la puerta del pueblo y los ancianos respondieron:&mdash;Testigos somos. Jehov&aacute; haga a la mujer que entra en tu casa como a Raquel y a Lea, las cuales edificaron la casa de Israel; y t&uacute; seas distinguido en Efrata, y renombrado en Bel&eacute;n.</br>

<br>12 Sea tu casa como la casa de Fares, el hijo de Tamar y Jud&aacute;, gracias a la descendencia que de esa joven te d&eacute; Jehov&aacute;.</br>

<br>13 As&iacute; fue como Booz tom&oacute; a Rut y se cas&oacute; con ella. Se uni&oacute; a ella, y Jehov&aacute; permiti&oacute; que concibiera y diera a luz un hijo.</br>

<br>14 Y las mujeres dec&iacute;an a Noem&iacute;: &laquo;Alabado sea Jehov&aacute;, que hizo que no te faltara hoy pariente, cuyo nombre ser&aacute; celebrado en Israel;</br>

<br>15 el cual ser&aacute; restaurador de tu alma, y te sostendr&aacute; en tu vejez; pues tu nuera, que te ama, lo ha dado a luz; y ella es de m&aacute;s valor para ti que siete hijos.&raquo;</br>

<br>16 Tomando Noem&iacute; al ni&ntilde;o, lo puso en su regazo y lo cri&oacute;.</br>

<br>17 Y le dieron nombre las vecinas, diciendo: &laquo;&iexcl;Le ha nacido un hijo a Noem&iacute;!&raquo;Y le pusieron por nombre Obed. &Eacute;ste fue el padre de Isa&iacute;, padre de David.</br>

<br><i><font color="#F78181">『LOS ANTEPASADOS DEL REY DAVID』</font></i></br>
<br>18 &Eacute;stas son las generaciones de Fares: Fares engendr&oacute; a Hezr&oacute;n,</br>

<br>19 Hezr&oacute;n engendr&oacute; a Ram, y Ram engendr&oacute; a Aminadab,</br>

<br>20 Aminadab engendr&oacute; a Naas&oacute;n, y Naas&oacute;n engendr&oacute; a Salm&oacute;n,</br>

<br>21 Salm&oacute;n engendr&oacute; a Booz, y Booz engendr&oacute; a Obed,</br>

<br>22 Obed engendr&oacute; a Isa&iacute;, e Isa&iacute; engendr&oacute; a David.</br>





<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 18</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>