<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 4 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: center; 
}

h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 0px;
  Right: 10;
  width: 30%;
  height: 8%;
  margin: right;
  
}
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div> 
    <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day04-es.mp3"  type="audio/mp3"> 
     </audio>

</div>
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="no">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">20</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style: normal; 
font-weight: normal; 
color: black;
font-size: 20px;
font-family: arial;
word-break: break-all;
">


<strong>D&iacute;a 4 Lectura</strong>

<strong><br>Alcance: G&eacute;nesis 37-50</br></strong>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 37</font></br></strong>
<br><i><font color="#CCCCFF">*Jos&eacute;, vendido por sus hermanos*</font></i></br>
<br>1 Jacob habit&oacute; en la tierra donde hab&iacute;a vivido su padre, en la tierra de Cana&aacute;n.</br>

<br>2 &Eacute;sta es la historia de la familia de Jacob: Jos&eacute; ten&iacute;a diecisiete a&ntilde;os y apacentaba las ovejas con sus hermanos; el joven estaba con los hijos de Bilha y con los hijos de Zilpa, mujeres de su padre; e informaba Jos&eacute; a su padre de la mala fama de ellos.</br>

<br>3 Israel amaba a Jos&eacute; m&aacute;s que a todos sus hijos, porque lo hab&iacute;a tenido en su vejez; y le hizo una t&uacute;nica de diversos colores.</br>

<br>4 Al ver sus hermanos que su padre lo amaba m&aacute;s que a todos ellos, lo aborrec&iacute;an y no pod&iacute;an hablarle pac&iacute;ficamente.</br>

<br>5 Tuvo Jos&eacute; un sue&ntilde;o y lo cont&oacute; a sus hermanos, y ellos llegaron a aborrecerlo m&aacute;s todav&iacute;a.</br>

<br>6 &Eacute;l les dijo:&mdash;O&iacute;d ahora este sue&ntilde;o que he tenido:</br>

<br>7 est&aacute;bamos atando manojos en medio del campo, y mi manojo se levantaba y se quedaba derecho, y vuestros manojos estaban alrededor y se inclinaban ante el m&iacute;o.</br>

<br>8 Entonces le respondieron sus hermanos:&mdash;&iquest;Reinar&aacute;s t&uacute; sobre nosotros, o dominar&aacute;s sobre nosotros?Y lo aborrecieron a&uacute;n m&aacute;s a causa de sus sue&ntilde;os y sus palabras.</br>

<br>9 Despu&eacute;s tuvo otro sue&ntilde;o y lo cont&oacute; a sus hermanos. Les dijo:&mdash;He tenido otro sue&ntilde;o. So&ntilde;&eacute; que el sol, la luna y once estrellas se inclinaban hacia m&iacute;.</br>

<br>10 Y lo cont&oacute; a su padre y a sus hermanos; su padre le reprendi&oacute;, y le dijo:&mdash;&iquest;Qu&eacute; sue&ntilde;o es &eacute;ste que tuviste? &iquest;Acaso vendremos yo, tu madre y tus hermanos a postrarnos en tierra ante ti?</br>

<br>11 Sus hermanos le ten&iacute;an envidia, pero su padre meditaba en esto.</br>

<br>12 Un d&iacute;a, sus hermanos fueron a apacentar las ovejas de su padre en Siquem.</br>

<br>13 Entonces Israel dijo a Jos&eacute;:&mdash;Tus hermanos apacientan las ovejas en Siquem. Ven, y te enviar&eacute; a ellos.&mdash;Aqu&iacute; estoy &mdash;respondi&oacute; &eacute;l.</br>

<br>14 &mdash;Ve ahora, mira c&oacute;mo est&aacute;n tus hermanos y c&oacute;mo est&aacute;n las ovejas, y tr&aacute;eme la noticia &mdash;dijo Israel.Lo envi&oacute;, pues, desde el valle del Hebr&oacute;n, y Jos&eacute; lleg&oacute; a Siquem.</br>

<br>15 Lo hall&oacute; un hombre, andando &eacute;l errante por el campo; y aquel hombre le pregunt&oacute;:&mdash;&iquest;Qu&eacute; buscas?</br>

<br>16 &mdash;Busco a mis hermanos; te ruego que me muestres d&oacute;nde est&aacute;n apacentando &mdash;respondi&oacute; Jos&eacute;.</br>

<br>17 &mdash;Ya se han ido de aqu&iacute;; pero yo les o&iacute; decir: &ldquo;Vamos a Dot&aacute;n&rdquo; &mdash;dijo el hombre.Entonces Jos&eacute; fue tras sus hermanos y los hall&oacute; en Dot&aacute;n.</br>

<br>18 Cuando ellos lo vieron de lejos, antes que llegara cerca de ellos conspiraron contra &eacute;l para matarlo.</br>

<br>19 Se dijeron el uno al otro:&mdash;&iexcl;Ah&iacute; viene el so&ntilde;ador!</br>

<br>20 Ahora pues, venid, mat&eacute;moslo y ech&eacute;moslo en una cisterna, y diremos: &ldquo;Alguna mala bestia lo devor&oacute;.&rdquo; Veremos entonces qu&eacute; ser&aacute; de sus sue&ntilde;os.</br>

<br>21 Cuando Rub&eacute;n oy&oacute; esto, lo libr&oacute; de sus manos. Dijo:&mdash;No lo matemos.</br>

<br>22 Y a&ntilde;adi&oacute;:&mdash;No derram&eacute;is sangre; echadlo en esta cisterna que est&aacute; en el desierto, pero no le pong&aacute;is las manos encima.Quiso librarlo as&iacute; de sus manos y hacerlo volver a su padre.</br>

<br>23 Sucedi&oacute;, pues, que cuando lleg&oacute; Jos&eacute; junto a sus hermanos, ellos quitaron a Jos&eacute; su t&uacute;nica &mdash;la t&uacute;nica de colores que llevaba puesta&mdash;,</br>

<br>24 lo agarraron y lo echaron en la cisterna; pero la cisterna estaba vac&iacute;a, no hab&iacute;a en ella agua.</br>

<br>25 Luego se sentaron a comer. En esto, al alzar la vista, vieron una compa&ntilde;&iacute;a de ismaelitas que ven&iacute;a de Galaad, con camellos cargados de aromas, b&aacute;lsamo y mirra, que llevaban a Egipto.</br>

<br>26 Entonces Jud&aacute; dijo a sus hermanos:&mdash;&iquest;Qu&eacute; vamos a ganar con matar a nuestro hermano y ocultar su muerte?</br>

<br>27 Venid y vend&aacute;moslo a los ismaelitas; pero no le pongamos las manos encima, porque es nuestro hermano, nuestra propia carne.Y sus hermanos convinieron con &eacute;l.</br>

<br>28 Cuando pasaban los mercaderes madianitas, sacaron ellos a Jos&eacute; de la cisterna, lo trajeron arriba y lo vendieron a los ismaelitas por veinte piezas de plata. Y estos se llevaron a Jos&eacute; a Egipto.</br>

<br>29 Despu&eacute;s Rub&eacute;n volvi&oacute; a la cisterna y, al no hallar dentro a Jos&eacute;, rasg&oacute; sus vestidos.</br>

<br>30 Luego volvi&oacute; a sus hermanos y dijo:&mdash;El joven no aparece; y yo, &iquest;ad&oacute;nde ir&eacute; yo?</br>

<br>31 Entonces tomaron ellos la t&uacute;nica de Jos&eacute;, degollaron un cabrito del reba&ntilde;o y ti&ntilde;eron la t&uacute;nica con la sangre.</br>

<br>32 Enviaron la t&uacute;nica de colores a su padre, con este mensaje: &laquo;Esto hemos hallado; reconoce ahora si es o no la t&uacute;nica de tu hijo.&raquo;</br>

<br>33 Cuando &eacute;l la reconoci&oacute;, dijo: &laquo;Es la t&uacute;nica de mi hijo; alguna mala bestia lo devor&oacute;; Jos&eacute; ha sido despedazado.&raquo;</br>

<br>34 Entonces Jacob rasg&oacute; sus vestidos, se puso ropa &aacute;spera sobre su cintura y guard&oacute; luto por su hijo durante muchos d&iacute;as.</br>

<br>35 Se levantaron todos sus hijos y todas sus hijas para consolarlo, pero &eacute;l no quiso recibir consuelo, diciendo: &laquo;&iexcl;Descender&eacute; enlutado junto a mi hijo hasta el seol!&raquo; Y lo llor&oacute; su padre.</br>

<br>36 En Egipto, los madianitas lo vendieron a Potifar, oficial del fara&oacute;n y capit&aacute;n de la guardia.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 38</font></br></strong>
<br><i><font color="#CCCCFF">*Jud&aacute; y Tamar*</font></i></br>
<br>1 Aconteci&oacute; en aquel tiempo que Jud&aacute; se apart&oacute; de sus hermanos, y se fue a casa de un adulamita que se llamaba Hira.</br>

<br>2 All&iacute; conoci&oacute; Jud&aacute; a la hija de un cananeo, el cual se llamaba S&uacute;a; la tom&oacute; y se lleg&oacute; a ella.</br>

<br>3 Ella concibi&oacute; y dio a luz un hijo, al que llam&oacute; Er.</br>

<br>4 Concibi&oacute; otra vez y dio a luz un hijo, al que llam&oacute; On&aacute;n.</br>

<br>5 Volvi&oacute; a concebir y dio a luz un hijo, al que llam&oacute; Sela. Ella se hallaba en Quezib cuando lo dio a luz.</br>

<br>6 Despu&eacute;s Jud&aacute; tom&oacute; para su primog&eacute;nito Er a una mujer llamada Tamar.</br>

<br>7 Pero Er, el primog&eacute;nito de Jud&aacute;, fue malo ante los ojos de Jehov&aacute;, y Jehov&aacute; le quit&oacute; la vida.</br>

<br>8 Entonces Jud&aacute; dijo a On&aacute;n:&mdash;Ll&eacute;gate a la mujer de tu hermano, desp&oacute;sate con ella y levanta descendencia a tu hermano.</br>

<br>9 Sabiendo On&aacute;n que la descendencia no ser&iacute;a suya, cuando se llegaba a la mujer de su hermano vert&iacute;a en tierra, para no dar descendencia a su hermano.</br>

<br>10 Como desagrad&oacute; a Jehov&aacute; lo que hac&iacute;a, a &eacute;l tambi&eacute;n le quit&oacute; la vida.</br>

<br>11 Entonces Jud&aacute; dijo a su nuera Tamar:&mdash;Permanece viuda en casa de tu padre, hasta que crezca mi hijo Sela.(Esto dijo pues pensaba: &laquo;No sea que muera &eacute;l tambi&eacute;n, como sus hermanos.&raquo;)Tamar se fue y se qued&oacute; en casa de su padre.</br>

<br>12 Pasaron muchos d&iacute;as y muri&oacute; la hija de S&uacute;a, la mujer de Jud&aacute;. Cuando Jud&aacute; se consol&oacute;, subi&oacute; a Timnat (donde estaban los trasquiladores de sus ovejas) junto a su amigo Hira, el adulamita.</br>

<br>13 Y avisaron a Tamar, dici&eacute;ndole: &laquo;Tu suegro sube a Timnat a trasquilar sus ovejas.&raquo;</br>

<br>14 Entonces se quit&oacute; ella los vestidos de su viudez, se cubri&oacute; con un velo para no ser reconocida y se puso a la entrada de Enaim, junto al camino de Timnat, pues ve&iacute;a que Sela hab&iacute;a crecido y que ella no le era dada por mujer.</br>

<br>15 Cuando Jud&aacute; la vio, la tuvo por una ramera, pues ella hab&iacute;a cubierto su rostro.</br>

<br>16 Entonces se apart&oacute; del camino para acercarse a ella y, sin saber que era su nuera, le dijo:&mdash;D&eacute;jame ahora llegarme a ti.&mdash;&iquest;Qu&eacute; me dar&aacute;s por llegarte a m&iacute;? &mdash;dijo ella.</br>

<br>17 &mdash;Te enviar&eacute; un cabrito de mi reba&ntilde;o &mdash;respondi&oacute; &eacute;l.&mdash;Dame una prenda, hasta que lo env&iacute;es &mdash;dijo ella.</br>

<br>18 &mdash;&iquest;Qu&eacute; prenda te dar&eacute;? &mdash;pregunt&oacute; Jud&aacute;.Ella respondi&oacute;:&mdash;Tu sello, tu cord&oacute;n y el bast&oacute;n que tienes en tu mano.Jud&aacute; se los dio, se lleg&oacute; a ella y ella concibi&oacute; de &eacute;l.</br>

<br>19 Luego se levant&oacute; y se fue; se quit&oacute; el velo que la cubr&iacute;a y se visti&oacute; las ropas de su viudez.</br>

<br>20 Jud&aacute; envi&oacute; el cabrito del reba&ntilde;o por medio de su amigo, el adulamita, para que &eacute;ste rescatara la prenda de la mujer; pero no la hall&oacute;.</br>

<br>21 Entonces pregunt&oacute; a los hombres de aquel lugar, diciendo:&mdash;&iquest;D&oacute;nde est&aacute; la ramera que hab&iacute;a en Enaim, junto al camino?&mdash;No ha estado aqu&iacute; ramera alguna &mdash;dijeron ellos.</br>

<br>22 Entonces &eacute;l se volvi&oacute; a Jud&aacute; y le dijo:&mdash;No la he hallado. Adem&aacute;s, los hombres del lugar me dijeron: &ldquo;Aqu&iacute; no ha estado ninguna ramera.&rdquo;</br>

<br>23 Jud&aacute; respondi&oacute;:&mdash;Pues que se quede con todo, para que no seamos objetos de burla. Yo le he enviado este cabrito, pero t&uacute; no la hallaste.</br>

<br>24 Sucedi&oacute; que al cabo de unos tres meses fue dado aviso a Jud&aacute;, diciendo:&mdash;Tamar, tu nuera, ha fornicado, y ciertamente est&aacute; encinta a causa de las fornicaciones.Entonces dijo Jud&aacute;:&mdash;&iexcl;Sacadla y quemadla!</br>

<br>25 Pero ella, cuando la sacaban, envi&oacute; a decir a su suegro: &laquo;Del due&ntilde;o de estas cosas estoy encinta.&raquo; Tambi&eacute;n dijo: &laquo;Mira ahora de qui&eacute;n son estas cosas: el sello, el cord&oacute;n y el bast&oacute;n.&raquo;</br>

<br>26 Cuando Jud&aacute; los reconoci&oacute;, dijo: &laquo;M&aacute;s justa es ella que yo, por cuanto no la he dado a mi hijo Sela.&raquo; Y nunca m&aacute;s la conoci&oacute;.</br>

<br>27 Aconteci&oacute; que, al tiempo de dar a luz, hab&iacute;a gemelos en su seno.</br>

<br>28 Y sucedi&oacute; durante el parto que uno de ellos sac&oacute; la mano, y la partera tom&oacute; y at&oacute; a su mano un hilo de grana, diciendo: &laquo;&Eacute;ste sali&oacute; primero.&raquo;</br>

<br>29 Pero volviendo &eacute;l a meter la mano, sali&oacute; su hermano; y ella dijo: &laquo;&iexcl;C&oacute;mo te has abierto paso!&raquo; Por eso lo llam&oacute; Fares.</br>

<br>30 Despu&eacute;s sali&oacute; su hermano, el que ten&iacute;a en su mano el hilo de grana, y lo llam&oacute; Zara.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 39</font></br></strong>
<br><i><font color="#CCCCFF">*Jos&eacute; y la esposa de Potifar*</font></i></br>
<br>1 Llevado, pues, Jos&eacute; a Egipto, Potifar, un egipcio oficial del fara&oacute;n, capit&aacute;n de la guardia, lo compr&oacute; de los ismaelitas que lo hab&iacute;an llevado all&aacute;.</br>

<br>2 Pero Jehov&aacute; estaba con Jos&eacute;, quien lleg&oacute; a ser un hombre pr&oacute;spero, y viv&iacute;a en la casa del egipcio, su amo.</br>

<br>3 Vio su amo que Jehov&aacute; estaba con &eacute;l, que Jehov&aacute; lo hac&iacute;a prosperar en todas sus empresas.</br>

<br>4 As&iacute; hall&oacute; Jos&eacute; gracia a sus ojos, y lo serv&iacute;a; lo hizo mayordomo de su casa y entreg&oacute; en su poder todo lo que ten&iacute;a.</br>

<br>5 Desde el momento en que le dio el encargo de su casa y de todo lo que ten&iacute;a, Jehov&aacute; bendijo la casa del egipcio a causa de Jos&eacute;, y la bendici&oacute;n de Jehov&aacute; estaba sobre todo lo que ten&iacute;a, tanto en la casa como en el campo.</br>

<br>6 &Eacute;l mismo dej&oacute; todo lo que ten&iacute;a en manos de Jos&eacute;, y con &eacute;l no se preocupaba de cosa alguna sino del pan que com&iacute;a.Jos&eacute; era de hermoso semblante y bella presencia,</br>

<br>7 y aconteci&oacute; despu&eacute;s de esto, que la mujer de su amo puso sus ojos en Jos&eacute;, y le dijo:&mdash;Duerme conmigo.</br>

<br>8 Pero &eacute;l no quiso, y dijo a la mujer de su amo:&mdash;Mi se&ntilde;or no se preocupa conmigo de lo que hay en casa, y ha puesto en mis manos todo lo que tiene.</br>

<br>9 No hay otro mayor que yo en esta casa, y ninguna cosa me ha reservado sino a ti, por cuanto t&uacute; eres su mujer. &iquest;C&oacute;mo, pues, har&iacute;a yo este gran mal, y pecar&iacute;a contra Dios?</br>

<br>10 Hablaba ella a Jos&eacute; cada d&iacute;a, pero &eacute;l no la escuchaba para acostarse al lado de ella, para estar con ella.</br>

<br>11 Pero aconteci&oacute; un d&iacute;a, cuando entr&oacute; &eacute;l en casa a hacer su oficio, que no hab&iacute;a nadie de los de casa all&iacute;.</br>

<br>12 Entonces ella lo asi&oacute; por la ropa, diciendo:&mdash;Duerme conmigo.Pero &eacute;l, dejando su ropa en las manos de ella, huy&oacute; y sali&oacute;.</br>

<br>13 Cuando ella vio que le hab&iacute;a dejado la ropa en sus manos y hab&iacute;a huido fuera,</br>

<br>14 llam&oacute; a los de casa, y les dijo:&mdash;Mirad, nos ha tra&iacute;do un hebreo para que hiciera burla de nosotros. Ha venido a m&iacute; para dormir conmigo, y yo di grandes voces.</br>

<br>15 Al ver que yo alzaba la voz y gritaba, dej&oacute; junto a m&iacute; su ropa, y sali&oacute; huyendo.</br>

<br>16 Puso ella junto a s&iacute; la ropa de Jos&eacute;, hasta que lleg&oacute; su se&ntilde;or a la casa.</br>

<br>17 Entonces le repiti&oacute; las mismas palabras, diciendo:&mdash;El siervo hebreo que nos trajiste, vino a m&iacute; para deshonrarme.</br>

<br>18 Y cuando yo alc&eacute; mi voz y grit&eacute;, &eacute;l dej&oacute; su ropa junto a m&iacute; y huy&oacute; fuera.</br>

<br>19 Al o&iacute;r el amo de Jos&eacute; las palabras de su mujer, que dec&iacute;a: &laquo;As&iacute; me ha tratado tu siervo&raquo;, se encendi&oacute; su furor.</br>

<br>20 Tom&oacute; su amo a Jos&eacute; y lo puso en la c&aacute;rcel, donde estaban los presos del rey; y all&iacute; lo mantuvo.</br>

<br>21 Pero Jehov&aacute; estaba con Jos&eacute; y extendi&oacute; a &eacute;l su misericordia, pues hizo que se ganara el favor del jefe de la c&aacute;rcel.</br>

<br>22 El jefe de la c&aacute;rcel puso en manos de Jos&eacute; el cuidado de todos los presos que hab&iacute;a en aquella prisi&oacute;n; todo lo que se hac&iacute;a all&iacute;, &eacute;l lo hac&iacute;a.</br>

<br>23 No necesitaba atender el jefe de la c&aacute;rcel cosa alguna de las que estaban al cuidado de Jos&eacute;, porque Jehov&aacute; estaba con Jos&eacute;, y lo que &eacute;l hac&iacute;a, Jehov&aacute; lo prosperaba.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 40</font></br></strong>
<br><i><font color="#CCCCFF">*Jos&eacute;, int&eacute;rprete de sue&ntilde;os*</font></i></br>
<br>1 Aconteci&oacute; despu&eacute;s de estas cosas, que el copero y el panadero del rey de Egipto delinquieron contra su se&ntilde;or, el rey de Egipto.</br>

<br>2 Y se enoj&oacute; el fara&oacute;n contra sus dos oficiales, el jefe de los coperos y el jefe de los panaderos,</br>

<br>3 y los puso en prisi&oacute;n en la casa del capit&aacute;n de la guardia, en la c&aacute;rcel donde Jos&eacute; estaba preso.</br>

<br>4 El capit&aacute;n de la guardia encarg&oacute; de ellos a Jos&eacute;, para que los sirviera; y estuvieron durante un tiempo en la prisi&oacute;n.</br>

<br>5 Sucedi&oacute; que ambos, el copero y el panadero del rey de Egipto, que estaban arrestados en la prisi&oacute;n, tuvieron un sue&ntilde;o en la misma noche, cada uno su propio sue&ntilde;o, cada uno con su propio significado.</br>

<br>6 Vino a ellos Jos&eacute; por la ma&ntilde;ana y vio que estaban tristes.</br>

<br>7 Entonces pregunt&oacute; a aquellos oficiales del fara&oacute;n que estaban con &eacute;l en la prisi&oacute;n de la casa de su se&ntilde;or:&mdash;&iquest;Por qu&eacute; tienen hoy mal aspecto vuestros semblantes?</br>

<br>8 Ellos le dijeron:&mdash;Hemos tenido un sue&ntilde;o y no hay quien lo interprete.Jos&eacute; les dijo:&mdash;&iquest;No son de Dios las interpretaciones? Cont&aacute;dmelo ahora.</br>

<br>9 Entonces el jefe de los coperos cont&oacute; su sue&ntilde;o a Jos&eacute;, y le dijo:&mdash;Yo so&ntilde;aba que ve&iacute;a una vid delante de m&iacute;</br>

<br>10 y en la vid, tres sarmientos; y ella echaba brotes, florec&iacute;a y maduraban sus racimos de uvas.</br>

<br>11 Y que la copa del fara&oacute;n estaba en mi mano, y tomando yo las uvas las exprim&iacute;a en la copa del fara&oacute;n, y pon&iacute;a la copa en la mano del fara&oacute;n.</br>

<br>12 Jos&eacute; le dijo:&mdash;&Eacute;sta es su interpretaci&oacute;n: los tres sarmientos son tres d&iacute;as.</br>

<br>13 Al cabo de tres d&iacute;as levantar&aacute; el fara&oacute;n tu cabeza, te restituir&aacute; a tu puesto y dar&aacute;s la copa al fara&oacute;n en su mano, como sol&iacute;as hacer cuando eras su copero.</br>

<br>14 Acu&eacute;rdate, pues, de m&iacute; cuando te vaya bien; te ruego que tengas misericordia y hagas menci&oacute;n de m&iacute; al fara&oacute;n, y que me saques de esta casa,</br>

<br>15 porque fui raptado de la tierra de los hebreos y nada he hecho aqu&iacute; para que me pusieran en la c&aacute;rcel.</br>

<br>16 Viendo el jefe de los panaderos que aquella interpretaci&oacute;n hab&iacute;a sido para bien, dijo a Jos&eacute;:&mdash;Tambi&eacute;n yo so&ntilde;&eacute; que ve&iacute;a tres canastillos blancos sobre mi cabeza.</br>

<br>17 En el canastillo m&aacute;s alto hab&iacute;a toda clase de manjares de pasteler&iacute;a para el fara&oacute;n, y las aves los com&iacute;an del canastillo de sobre mi cabeza.</br>

<br>18 Entonces respondi&oacute; Jos&eacute;, y dijo:&mdash;&Eacute;sta es su interpretaci&oacute;n: Los tres canastillos son tres d&iacute;as.</br>

<br>19 Al cabo de tres d&iacute;as quitar&aacute; el fara&oacute;n tu cabeza de sobre ti. Te har&aacute; colgar en la horca, y las aves comer&aacute;n la carne que te cubre.</br>

<br>20 Al tercer d&iacute;a, que era el d&iacute;a del cumplea&ntilde;os del fara&oacute;n, el rey ofreci&oacute; un banquete a todos sus sirvientes; y alz&oacute; la cabeza del jefe de los coperos y la cabeza del jefe de los panaderos en presencia de sus servidores.</br>

<br>21 Hizo volver a su oficio al jefe de los coperos, y volvi&oacute; &eacute;ste a poner la copa en la mano del fara&oacute;n.</br>

<br>22 Pero hizo ahorcar al jefe de los panaderos, como Jos&eacute; lo hab&iacute;a interpretado.</br>

<br>23 Sin embargo, el jefe de los coperos no se acord&oacute; de Jos&eacute;, sino que lo olvid&oacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 41</font></br></strong>
<br><i><font color="#CCCCFF">*Jos&eacute; y el sue&ntilde;o del fara&oacute;n*</font></i></br>
<br>1 Aconteci&oacute;, pasados dos a&ntilde;os, que el fara&oacute;n tuvo un sue&ntilde;o. Le parec&iacute;a que estaba junto al r&iacute;o,</br>

<br>2 y que del r&iacute;o sub&iacute;an siete vacas hermosas a la vista, muy gordas, y que pac&iacute;an en el prado.</br>

<br>3 Tras ellas sub&iacute;an del r&iacute;o otras siete vacas de feo aspecto y enjutas de carne, que se pararon cerca de las vacas hermosas a la orilla del r&iacute;o;</br>

<br>4 y las vacas de feo aspecto y enjutas de carne devoraban a las siete vacas hermosas y muy gordas.El fara&oacute;n se despert&oacute;,</br>

<br>5 pero se durmi&oacute; de nuevo, y so&ntilde;&oacute; la segunda vez: Siete espigas llenas y hermosas crec&iacute;an de una sola ca&ntilde;a,</br>

<br>6 y despu&eacute;s de ellas sal&iacute;an otras siete espigas menudas y quemadas por el viento del este;</br>

<br>7 y las siete espigas menudas devoraban a las siete espigas gruesas y llenas.El fara&oacute;n se despert&oacute; y vio que era un sue&ntilde;o.</br>

<br>8 Sucedi&oacute; que por la ma&ntilde;ana estaba agitado su esp&iacute;ritu, y envi&oacute; llamar a todos los magos de Egipto y a todos sus sabios. Les cont&oacute; sus sue&ntilde;os, pero no hab&iacute;a quien se los pudiera interpretar al fara&oacute;n.</br>

<br>9 Entonces el jefe de los coperos dijo al fara&oacute;n:&mdash;Me acuerdo hoy de mis faltas.</br>

<br>10 Cuando el fara&oacute;n se enoj&oacute; contra sus siervos, nos ech&oacute; a la prisi&oacute;n de la casa del capit&aacute;n de la guardia a m&iacute; y al jefe de los panaderos.</br>

<br>11 &Eacute;l y yo tuvimos un sue&ntilde;o en la misma noche, y cada sue&ntilde;o ten&iacute;a su propio significado.</br>

<br>12 Estaba all&iacute; con nosotros un joven hebreo, siervo del capit&aacute;n de la guardia. Se lo contamos, y &eacute;l nos interpret&oacute; nuestros sue&ntilde;os y declar&oacute; a cada uno conforme a su sue&ntilde;o.</br>

<br>13 Y aconteci&oacute; que como &eacute;l nos los interpret&oacute;, as&iacute; ocurri&oacute;: yo fui restablecido en mi puesto y el otro fue colgado.</br>

<br>14 Entonces el fara&oacute;n envi&oacute; a llamar a Jos&eacute;; lo sacaron apresuradamente de la c&aacute;rcel, se afeit&oacute;, mud&oacute; sus vestidos y vino ante el fara&oacute;n.</br>

<br>15 El fara&oacute;n dijo a Jos&eacute;:&mdash;Yo he tenido un sue&ntilde;o, y no hay quien lo interprete; pero he o&iacute;do decir de ti que oyes sue&ntilde;os para interpretarlos.</br>

<br>16 Respondi&oacute; Jos&eacute; al fara&oacute;n:&mdash;No est&aacute; en m&iacute;; Dios ser&aacute; el que d&eacute; respuesta propicia al fara&oacute;n.</br>

<br>17 Entonces el fara&oacute;n dijo a Jos&eacute;:&mdash;En mi sue&ntilde;o me parec&iacute;a que estaba a la orilla del r&iacute;o,</br>

<br>18 y que del r&iacute;o sub&iacute;an siete vacas de gruesas carnes y hermosa apariencia, que pac&iacute;an en el prado.</br>

<br>19 Y que otras siete vacas sub&iacute;an despu&eacute;s de ellas, flacas y de muy feo aspecto; tan extenuadas, que no he visto otras semejantes en fealdad en toda la tierra de Egipto.</br>

<br>20 Las vacas flacas y feas devoraban a las siete primeras vacas gordas;</br>

<br>21 pero, aunque las ten&iacute;an en sus entra&ntilde;as, no se conoc&iacute;a que hubieran entrado, pues la apariencia de las flacas segu&iacute;a tan mala como al principio. Entonces me despert&eacute;.</br>

<br>22 &raquo;Luego, de nuevo en sue&ntilde;os, vi que siete espigas crec&iacute;an en una misma ca&ntilde;a, llenas y hermosas.</br>

<br>23 Y que otras siete espigas, menudas, marchitas y quemadas por el viento solano, crec&iacute;an despu&eacute;s de ellas;</br>

<br>24 y las espigas menudas devoraban a las siete espigas hermosas. Esto lo he contado a los magos, pero no hay quien me lo interprete.</br>

<br>25 Entonces respondi&oacute; Jos&eacute; al fara&oacute;n:&mdash;El sue&ntilde;o del fara&oacute;n es uno y el mismo. Dios ha mostrado al fara&oacute;n lo que va a hacer.</br>

<br>26 Las siete vacas hermosas siete a&ntilde;os son, y las espigas hermosas son siete a&ntilde;os: el sue&ntilde;o es uno y el mismo.</br>

<br>27 Tambi&eacute;n las siete vacas flacas y feas que sub&iacute;an tras ellas son siete a&ntilde;os, y las siete espigas menudas y quemadas por el viento solano siete a&ntilde;os ser&aacute;n de hambre.</br>

<br>28 Esto es lo que respondo al fara&oacute;n. Lo que Dios va a hacer, lo ha mostrado al fara&oacute;n.</br>

<br>29 Vienen siete a&ntilde;os de gran abundancia en toda la tierra de Egipto.</br>

<br>30 Tras ellos seguir&aacute;n siete a&ntilde;os de hambre: toda la abundancia ser&aacute; olvidada en la tierra de Egipto, y el hambre consumir&aacute; la tierra.</br>

<br>31 Y aquella abundancia no se echar&aacute; de ver, a causa del hambre que la seguir&aacute;, la cual ser&aacute; grav&iacute;sima.</br>

<br>32 Y que el fara&oacute;n haya tenido el sue&ntilde;o dos veces significa que la cosa es firme de parte de Dios, y que Dios se apresura a hacerla.</br>

<br>33 &raquo;Por tanto, es necesario que el fara&oacute;n se provea de un hombre prudente y sabio, y que lo ponga sobre la tierra de Egipto.</br>

<br>34 Haga esto el fara&oacute;n: ponga gobernadores sobre el pa&iacute;s, que recojan la quinta parte de las cosechas de Egipto en los siete a&ntilde;os de la abundancia.</br>

<br>35 Junten toda la provisi&oacute;n de estos buenos a&ntilde;os que vienen, recojan el trigo bajo la mano del fara&oacute;n para mantenimiento de las ciudades y gu&aacute;rdenlo.</br>

<br>36 Y est&eacute; aquella provisi&oacute;n en dep&oacute;sito para el pa&iacute;s, para los siete a&ntilde;os de hambre que habr&aacute; en la tierra de Egipto; y el pa&iacute;s no perecer&aacute; de hambre.</br>

<br><i><font color="#CCCCFF">*Jos&eacute;, gobernador de Egipto*</font></i></br>
<br>37 El asunto pareci&oacute; bien al fara&oacute;n y a sus siervos,</br>

<br>38 y dijo el fara&oacute;n a sus siervos:&mdash;&iquest;Acaso hallaremos a otro hombre como &eacute;ste, en quien est&eacute; el esp&iacute;ritu de Dios?</br>

<br>39 Y dijo el fara&oacute;n a Jos&eacute;:&mdash;Despu&eacute;s de haberte dado a conocer Dios todo esto, no hay entendido ni sabio como t&uacute;.</br>

<br>40 T&uacute; estar&aacute;s sobre mi casa y por tu palabra se gobernar&aacute; todo mi pueblo; solamente en el trono ser&eacute; yo mayor que t&uacute;.</br>

<br>41 Dijo adem&aacute;s el fara&oacute;n a Jos&eacute;:&mdash;Yo te he puesto sobre toda la tierra de Egipto.</br>

<br>42 Entonces el fara&oacute;n se quit&oacute; el anillo de su mano y lo puso en la mano de Jos&eacute;; lo hizo vestir de ropas de lino fin&iacute;simo y puso un collar de oro en su cuello.</br>

<br>43 Lo hizo subir en su segundo carro, y pregonaban delante de &eacute;l: &laquo;&iexcl;Doblad la rodilla!&raquo; As&iacute; qued&oacute; Jos&eacute; sobre toda la tierra de Egipto.</br>

<br>44 Luego dijo el fara&oacute;n a Jos&eacute;:&mdash;Yo soy el fara&oacute;n; pero sin ti nadie alzar&aacute; su mano ni su pie en toda la tierra de Egipto.</br>

<br>45 El fara&oacute;n puso a Jos&eacute; el nombre de Zafnat-panea, y le dio por mujer a Asenat, hija de Potifera, sacerdote de On. As&iacute; qued&oacute; Jos&eacute; al frente de toda la tierra de Egipto.</br>

<br>46 Era Jos&eacute; de edad de treinta a&ntilde;os cuando fue presentado delante del fara&oacute;n, el rey de Egipto; y sali&oacute; Jos&eacute; de delante del fara&oacute;n y recorri&oacute; toda la tierra de Egipto.</br>

<br>47 En aquellos siete a&ntilde;os de abundancia la tierra produjo en gran cantidad.</br>

<br>48 Y &eacute;l recogi&oacute; todo el alimento de los siete a&ntilde;os de abundancia que hubo en la tierra de Egipto, y almacen&oacute; alimento en las ciudades, poniendo en cada ciudad el alimento de los campos de alrededor.</br>

<br>49 Recogi&oacute; Jos&eacute; trigo como si fuera arena del mar; tanto que no se pod&iacute;a contar, porque era incalculable.</br>

<br>50 Antes que llegara el primer a&ntilde;o de hambre, le nacieron a Jos&eacute; dos hijos, los cuales le dio a luz Asenat, hija de Potifera, sacerdote de On.</br>

<br>51 Llam&oacute; Jos&eacute; al primog&eacute;nito Manas&eacute;s, porque dijo: &laquo;Dios me hizo olvidar todos mis sufrimientos, y a toda la casa de mi padre.&raquo;</br>

<br>52 Al segundo lo llam&oacute; Efra&iacute;n, porque dijo: &laquo;Dios me hizo fructificar en la tierra de mi aflicci&oacute;n.&raquo;</br>

<br>53 Se cumplieron as&iacute; los siete a&ntilde;os de abundancia que hubo en la tierra de Egipto,</br>

<br>54 y comenzaron a llegar los siete a&ntilde;os de hambre, como Jos&eacute; hab&iacute;a predicho. Hubo hambre en todos los pa&iacute;ses, pero en toda la tierra de Egipto hab&iacute;a pan.</br>

<br>55 Cuando se sinti&oacute; el hambre en toda la tierra de Egipto, el pueblo clam&oacute; por pan al fara&oacute;n. Y dijo el fara&oacute;n a todos los egipcios: &laquo;Id a Jos&eacute;, y haced lo que &eacute;l os diga.&raquo;</br>

<br>56 Cuando el hambre se extendi&oacute; por todo el pa&iacute;s, abri&oacute; Jos&eacute; todos los graneros donde estaba el trigo, y lo vend&iacute;a a los egipcios, porque hab&iacute;a crecido el hambre en la tierra de Egipto.</br>

<br>57 Y de todos los pa&iacute;ses ven&iacute;an a Egipto para comprar grano a Jos&eacute;, porque por toda la tierra hab&iacute;a crecido el hambre.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 42</font></br></strong>
<br><i><font color="#CCCCFF">*Los hermanos de Jos&eacute; en busca de alimentos*</font></i></br>
<br>1 Viendo Jacob que en Egipto hab&iacute;a alimentos, dijo a sus hijos: &laquo;&iquest;Por qu&eacute; os est&aacute;is ah&iacute; mirando?</br>

<br>2 Yo he o&iacute;do que hay v&iacute;veres en Egipto; descended all&aacute; y comprad de all&iacute; para nosotros, para que podamos vivir y no muramos.&raquo;</br>

<br>3 Descendieron los diez hermanos de Jos&eacute; a comprar trigo en Egipto.</br>

<br>4 Pero Jacob no envi&oacute; a Benjam&iacute;n, hermano de Jos&eacute;, con sus hermanos, porque dijo: &laquo;No sea que le acontezca alg&uacute;n desastre.&raquo;</br>

<br>5 Fueron, pues, los hijos de Israel entre los que iban a comprar, porque hab&iacute;a hambre en la tierra de Cana&aacute;n.</br>

<br>6 Jos&eacute; era el se&ntilde;or de la tierra, quien le vend&iacute;a trigo a todo el mundo. Cuando llegaron los hermanos de Jos&eacute;, se inclinaron a &eacute;l rostro en tierra.</br>

<br>7 Jos&eacute; reconoci&oacute; a sus hermanos en cuanto los vio; pero hizo como que no los conoc&iacute;a, y habl&aacute;ndoles &aacute;speramente les dijo:&mdash;&iquest;De d&oacute;nde hab&eacute;is venido?Ellos respondieron:&mdash;De la tierra de Cana&aacute;n, para comprar alimentos.</br>

<br>8 Reconoci&oacute;, pues, Jos&eacute; a sus hermanos, pero ellos no lo reconocieron.</br>

<br>9 Entonces se acord&oacute; Jos&eacute; de los sue&ntilde;os que hab&iacute;a tenido acerca de ellos, y les dijo:&mdash;Esp&iacute;as sois; para ver las regiones indefensas del pa&iacute;s hab&eacute;is venido.</br>

<br>10 &mdash;No, se&ntilde;or nuestro &mdash;respondieron ellos&mdash;, sino que tus siervos han venido a comprar alimentos.</br>

<br>11 Todos nosotros somos hijos del mismo padre y somos hombres honrados; tus siervos nunca fueron esp&iacute;as.</br>

<br>12 Pero Jos&eacute; les dijo:&mdash;No; para ver las regiones indefensas del pa&iacute;s hab&eacute;is venido.</br>

<br>13 &mdash;Tus siervos somos doce hermanos &mdash;respondieron ellos&mdash;, hijos de un hombre en la tierra de Cana&aacute;n. El menor est&aacute; hoy con nuestro padre y el otro ha desaparecido.</br>

<br>14 Y Jos&eacute; les dijo:&mdash;Eso es lo que os he dicho al afirmar que sois esp&iacute;as.</br>

<br>15 En esto ser&eacute;is probados: &iexcl;Por vida del fara&oacute;n, que no saldr&eacute;is de aqu&iacute; hasta que vuestro hermano menor venga!</br>

<br>16 Enviad a uno de vosotros para que traiga a vuestro hermano, y vosotros quedad presos. Vuestras palabras ser&aacute;n probadas, si hay verdad en vosotros; y si no, &iexcl;por la vida del fara&oacute;n, que sois esp&iacute;as!</br>

<br>17 Entonces los puso juntos en la c&aacute;rcel por tres d&iacute;as.</br>

<br>18 Al tercer d&iacute;a les dijo Jos&eacute;:&mdash;Haced esto y vivid: Yo temo a Dios.</br>

<br>19 Si sois hombres honrados, uno de vuestros hermanos se quedar&aacute; en la c&aacute;rcel, mientras los dem&aacute;s vais a llevar el alimento para remediar el hambre de vuestra familia.</br>

<br>20 Pero traer&eacute;is a vuestro hermano menor; as&iacute; ser&aacute;n verificadas vuestras palabras y no morir&eacute;is.Ellos lo hicieron as&iacute;,</br>

<br>21 pero se dec&iacute;an el uno al otro:&mdash;Verdaderamente hemos pecado contra nuestro hermano, pues vimos la angustia de su alma cuando nos rogaba y no lo escuchamos; por eso ha venido sobre nosotros esta angustia.</br>

<br>22 Entonces Rub&eacute;n les respondi&oacute;, diciendo:&mdash;&iquest;No os habl&eacute; yo y dije: &ldquo;No pequ&eacute;is contra el joven&rdquo;? Pero no me escuchasteis; por eso ahora se nos demanda su sangre.</br>

<br>23 Ellos no sab&iacute;an que Jos&eacute; los entend&iacute;a, porque &eacute;ste ten&iacute;a un int&eacute;rprete para hablar con ellos.</br>

<br>24 Entonces se apart&oacute; Jos&eacute; de su lado, y llor&oacute;; cuando volvi&oacute; a ellos, les habl&oacute; y, tomando de entre ellos a Sime&oacute;n, lo apres&oacute; en su presencia.</br>

<br>25 Despu&eacute;s mand&oacute; Jos&eacute; que llenaran sus sacos de trigo y devolvieran el dinero a cada uno de ellos, poni&eacute;ndolo en su saco, y que les dieran comida para el camino; as&iacute; se hizo con ellos.</br>

<br>26 Entonces pusieron ellos su trigo sobre sus asnos y se fueron de all&iacute;.</br>

<br>27 Pero al abrir uno de ellos el saco para dar de comer a su asno en el mes&oacute;n, vio el dinero que estaba en la boca de su costal.</br>

<br>28 Y dijo a sus hermanos:&mdash;&iexcl;Me han devuelto mi dinero; aqu&iacute; est&aacute;, en mi saco!Entonces se les sobresalt&oacute; el coraz&oacute;n, y espantados se dijeron el uno al otro:&mdash;&iquest;Qu&eacute; es esto que Dios nos ha hecho?</br>

<br>29 Cuando llegaron junto a Jacob, su padre, en tierra de Cana&aacute;n, le contaron todo lo que les hab&iacute;a acontecido, diciendo:</br>

<br>30 &mdash;Aquel hombre, el se&ntilde;or de la tierra, nos habl&oacute; &aacute;speramente y nos trat&oacute; como a esp&iacute;as de la tierra.</br>

<br>31 Pero nosotros le dijimos: &ldquo;Somos hombres honrados, nunca fuimos esp&iacute;as.</br>

<br>32 Somos doce hermanos, hijos de nuestro padre; uno ha desaparecido y el menor est&aacute; hoy con nuestro padre en la tierra de Cana&aacute;n.&rdquo;</br>

<br>33 Entonces aquel hombre, el se&ntilde;or de la tierra, nos dijo: &ldquo;En esto conocer&eacute; que sois hombres honrados: dejad conmigo a uno de vuestros hermanos, tomad para remediar el hambre de vuestras familias y andad,</br>

<br>34 traedme a vuestro hermano menor; as&iacute; sabr&eacute; que no sois esp&iacute;as, sino hombres honrados; entonces os entregar&eacute; a vuestro hermano y comerciar&eacute;is libremente por el pa&iacute;s.&rdquo;</br>

<br>35 Aconteci&oacute; que cuando vaciaban ellos sus sacos, vieron que en el saco de cada uno estaba la bolsita con su dinero; y tanto ellos como su padre, al ver las bolsitas con el dinero, tuvieron temor.</br>

<br>36 Entonces su padre Jacob les dijo:&mdash;Me hab&eacute;is privado de mis hijos: Jos&eacute; no aparece, Sime&oacute;n tampoco y ahora os llevar&eacute;is a Benjam&iacute;n. Estas cosas acabar&aacute;n conmigo.</br>

<br>37 Rub&eacute;n respondi&oacute; a su padre:&mdash;Qu&iacute;tales la vida a mis dos hijos, si no te lo devuelvo. Conf&iacute;amelo a m&iacute; y yo te lo devolver&eacute;.</br>

<br>38 Pero Jacob replic&oacute;:&mdash;No descender&aacute; mi hijo con vosotros, pues su hermano ha muerto y &eacute;l ha quedado solo; si le acontece alg&uacute;n desastre en el camino por donde vais, har&eacute;is descender mis canas con dolor al seol.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 43</font></br></strong>
<br><i><font color="#CCCCFF">*Regreso, con Benjam&iacute;n, de los hermanos de Jos&eacute;*</font></i></br>
<br>1 El hambre era grande en la tierra;</br>

<br>2 y aconteci&oacute; que cuando acabaron de consumir el trigo que trajeron de Egipto, les dijo su padre:&mdash;Volved y comprad para nosotros un poco de alimento.</br>

<br>3 Respondi&oacute; Jud&aacute;:&mdash;Aquel hombre nos advirti&oacute; con &aacute;nimo resuelto: &ldquo;No ver&eacute;is mi rostro si no tra&eacute;is a vuestro hermano con vosotros.&rdquo;</br>

<br>4 Si env&iacute;as a nuestro hermano con nosotros, descenderemos y te compraremos alimento.</br>

<br>5 Pero si no lo env&iacute;as, no descenderemos, porque aquel hombre nos dijo: &ldquo;No ver&eacute;is mi rostro si no tra&eacute;is a vuestro hermano con vosotros.&rdquo;</br>

<br>6 Dijo entonces Israel:&mdash;&iquest;Por qu&eacute; me hicisteis tanto mal, declarando a ese hombre que ten&iacute;ais otro hermano?</br>

<br>7 Ellos respondieron:&mdash;Aquel hombre nos pregunt&oacute; expresamente por nosotros y por nuestra familia, diciendo: &ldquo;&iquest;Vive a&uacute;n vuestro padre? &iquest;Ten&eacute;is otro hermano?&rdquo; Y le declaramos conforme a estas palabras. &iquest;Acaso pod&iacute;amos saber que &eacute;l nos dir&iacute;a: &ldquo;Haced venir a vuestro hermano&rdquo;?</br>

<br>8 Entonces Jud&aacute; dijo a su padre Israel:&mdash;Env&iacute;a al joven conmigo; nos levantaremos e iremos enseguida, a fin de que vivamos y no muramos, ni nosotros, ni t&uacute;, ni nuestros ni&ntilde;os.</br>

<br>9 Yo te respondo por &eacute;l; a m&iacute; me pedir&aacute;s cuenta. Si no te lo traigo de vuelta y no lo pongo delante de ti, ser&eacute; ante ti el culpable para siempre.</br>

<br>10 Si no nos hubi&eacute;ramos demorado, ciertamente hubi&eacute;ramos ya ido y vuelto dos veces.</br>

<br>11 Entonces su padre Israel les respondi&oacute;:&mdash;Pues que as&iacute; es, hacedlo; tomad de lo mejor de la tierra en vuestros sacos y llevad a aquel hombre un regalo, un poco de b&aacute;lsamo, un poco de miel, aromas y mirra, nueces y almendras.</br>

<br>12 Tomad tambi&eacute;n en vuestras manos doble cantidad de dinero, y llevad as&iacute; en vuestras manos el dinero devuelto en las bocas de vuestros costales; quiz&aacute; fue equivocaci&oacute;n.</br>

<br>13 Asimismo, tomad a vuestro hermano, levantaos y volved a aquel hombre.</br>

<br>14 Que el Dios omnipotente haga que ese hombre tenga misericordia de vosotros, y os suelte al otro hermano vuestro y a este Benjam&iacute;n. Y si he de ser privado de mis hijos, que lo sea.</br>

<br>15 Entonces tomaron aquellos hombres el regalo, y tomaron en sus manos el doble del dinero, as&iacute; como a Benjam&iacute;n, y se levantaron, descendieron a Egipto y se presentaron delante de Jos&eacute;.</br>

<br>16 Jos&eacute; vio con ellos a Benjam&iacute;n, y dijo al mayordomo de su casa:&mdash;Lleva a casa a esos hombres, y deg&uuml;ella una res y prep&aacute;rala, pues estos hombres comer&aacute;n conmigo al mediod&iacute;a.</br>

<br>17 Hizo el hombre como Jos&eacute; hab&iacute;a dicho, y llev&oacute; a los hombres a casa de Jos&eacute;.</br>

<br>18 Entonces aquellos hombres tuvieron temor, porque los llevaban a casa de Jos&eacute;. Se dec&iacute;an:&mdash;Por el dinero que fue devuelto en nuestros costales la primera vez, nos han tra&iacute;do aqu&iacute;; para tendernos lazo, atacarnos y tomarnos por siervos a nosotros y a nuestros asnos.</br>

<br>19 Se acercaron, pues, al mayordomo de la casa de Jos&eacute;, y le hablaron a la entrada de la casa.</br>

<br>20 Le dijeron:&mdash;&iexcl;Ay, se&ntilde;or nuestro! Nosotros, en realidad de verdad, descendimos al principio a comprar alimentos.</br>

<br>21 Y aconteci&oacute; que cuando llegamos al mes&oacute;n y abrimos nuestros costales, vimos que el dinero de cada uno estaba en la boca de su costal, nuestro dinero en su justo peso; y lo hemos vuelto a traer con nosotros.</br>

<br>22 Hemos tra&iacute;do tambi&eacute;n en nuestras manos otro dinero para comprar alimentos. Nosotros no sabemos qui&eacute;n haya puesto nuestro dinero en nuestros costales.</br>

<br>23 &Eacute;l les respondi&oacute;:&mdash;Paz a vosotros, no tem&aacute;is. Vuestro Dios y el Dios de vuestro padre os puso ese tesoro en vuestros costales; yo recib&iacute; vuestro dinero.Y les sac&oacute; a Sime&oacute;n.</br>

<br>24 Luego llev&oacute; aquel var&oacute;n a los hombres a casa de Jos&eacute;; les dio agua y lavaron sus pies, y dio de comer a sus asnos.</br>

<br>25 Ellos prepararon el regalo mientras ven&iacute;a Jos&eacute; a mediod&iacute;a, pues oyeron que habr&iacute;an de comer all&iacute;.</br>

<br>26 Al entrar Jos&eacute; en casa, ellos le trajeron el regalo que hab&iacute;an tra&iacute;do consigo, y se inclinaron ante &eacute;l hasta tocar la tierra.</br>

<br>27 Entonces les pregunt&oacute; Jos&eacute; c&oacute;mo estaban, y les dijo:&mdash;&iquest;Vuestro padre, el anciano que dijisteis, lo pasa bien? &iquest;Vive todav&iacute;a?</br>

<br>28 Ellos respondieron:&mdash;Tu siervo, nuestro padre, est&aacute; bien; a&uacute;n vive.Y se inclinaron e hicieron reverencia.</br>

<br>29 Alz&oacute; Jos&eacute; sus ojos y vio a su hermano Benjam&iacute;n, hijo de su madre, y dijo:&mdash;&iquest;Es &eacute;ste vuestro hermano menor, de quien me hablasteis?Y a&ntilde;adi&oacute;:&mdash;Dios tenga misericordia de ti, hijo m&iacute;o.</br>

<br>30 Entonces Jos&eacute; se apresur&oacute;, porque se conmovieron sus entra&ntilde;as a causa de su hermano, y busc&oacute; d&oacute;nde llorar; entr&oacute; en su habitaci&oacute;n y llor&oacute; all&iacute;.</br>

<br>31 Cuando pudo contener el llanto, lav&oacute; su rostro, sali&oacute; y dijo: &laquo;Servid la comida.&raquo;</br>

<br>32 Sirvieron para &eacute;l aparte, y separadamente para ellos, y aparte para los egipcios que con &eacute;l com&iacute;an, porque los egipcios no pueden comer pan con los hebreos, lo cual es abominaci&oacute;n para los egipcios.</br>

<br>33 Y se sentaron delante de &eacute;l, el mayor conforme a su primogenitura, y el menor conforme a su menor edad; y estaban aquellos hombres at&oacute;nitos mir&aacute;ndose el uno al otro.</br>

<br>34 Jos&eacute; tom&oacute; viandas de delante de s&iacute; para ellos; pero la porci&oacute;n de Benjam&iacute;n era cinco veces mayor que la de cualquiera de los dem&aacute;s. Y bebieron y se alegraron con &eacute;l.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 44</font></br></strong>
<br><i><font color="#CCCCFF">*La copa de Jos&eacute;*</font></i></br>
<br>1 Mand&oacute; Jos&eacute; al mayordomo de su casa, diciendo:&mdash;Llena de alimento los costales de estos hombres, de todo cuanto puedan llevar, y pon el dinero de cada uno en la boca de su costal.</br>

<br>2 Tambi&eacute;n pondr&aacute;s mi copa, la copa de plata, en la boca del costal del menor, con el dinero de su trigo.El mayordomo hizo como hab&iacute;a dicho Jos&eacute;.</br>

<br>3 Al amanecer, los hombres fueron despedidos con sus asnos.</br>

<br>4 Ya ellos hab&iacute;an salido de la ciudad, pero todav&iacute;a no se hab&iacute;an alejado, cuando Jos&eacute; dijo a su mayordomo:&mdash;Lev&aacute;ntate y sigue a esos hombres. Cuando los alcances, diles: &ldquo;&iquest;Por qu&eacute; hab&eacute;is pagado mal por bien? &iquest;Por qu&eacute; hab&eacute;is robado mi copa de plata?</br>

<br>5 &iquest;No es &eacute;sta en la que bebe mi se&ntilde;or, y la que usa para adivinar? &iexcl;Hab&eacute;is hecho mal al hacer esto!&rdquo;</br>

<br>6 Cuando &eacute;l los alcanz&oacute;, les dijo estas palabras.</br>

<br>7 Y ellos le respondieron:&mdash;&iquest;Por qu&eacute; dice nuestro se&ntilde;or tales cosas? Nunca tal hagan tus siervos.</br>

<br>8 Si el dinero que hallamos en la boca de nuestros costales te lo volvimos a traer desde la tierra de Cana&aacute;n, &iquest;c&oacute;mo &iacute;bamos a hurtar de casa de tu se&ntilde;or plata ni oro?</br>

<br>9 Aquel de tus siervos a quien se le encuentre la copa, que muera, y aun nosotros seremos siervos de mi se&ntilde;or.</br>

<br>10 Entonces el mayordomo dijo:&mdash;Tambi&eacute;n ahora sea conforme a vuestras palabras: aquel a quien se le encuentre ser&aacute; mi siervo; los dem&aacute;s quedar&eacute;is sin culpa.</br>

<br>11 Ellos entonces se dieron prisa, baj&oacute; cada uno su costal a tierra y cada cual abri&oacute; el suyo.</br>

<br>12 El mayordomo busc&oacute;, comenzando por el mayor y terminando por el menor; y la copa fue hallada en el costal de Benjam&iacute;n.</br>

<br>13 Entonces ellos rasgaron sus vestidos, carg&oacute; cada uno su asno y volvieron a la ciudad.</br>

<br>14 Entr&oacute; Jud&aacute; con sus hermanos a casa de Jos&eacute;, que a&uacute;n estaba all&iacute;, y se postraron en tierra delante de &eacute;l.</br>

<br>15 Y les dijo Jos&eacute;:&mdash;&iquest;Qu&eacute; acci&oacute;n es &eacute;sta que hab&eacute;is hecho? &iquest;No sab&eacute;is que un hombre como yo sabe adivinar?</br>

<br>16 Entonces dijo Jud&aacute;:&mdash;&iquest;Qu&eacute; diremos a mi se&ntilde;or? &iquest;Qu&eacute; hablaremos o con qu&eacute; nos justificaremos? Dios ha hallado la maldad de tus siervos. Nosotros somos siervos de mi se&ntilde;or, nosotros y tambi&eacute;n aquel en cuyo poder se hall&oacute; la copa.</br>

<br>17 Jos&eacute; respondi&oacute;:&mdash;Nunca haga yo tal cosa. El hombre en cuyo poder se hall&oacute; la copa, &eacute;se ser&aacute; mi siervo; vosotros id en paz junto a vuestro padre.</br>

<br><i><font color="#CCCCFF">*Jud&aacute; intercede por Benjam&iacute;n*</font></i></br>
<br>18 Entonces Jud&aacute; se acerc&oacute; a &eacute;l y le dijo:&mdash;&iexcl;Ay, se&ntilde;or m&iacute;o!, te ruego que permitas a tu siervo decir una palabra a o&iacute;dos de mi se&ntilde;or, y no se encienda tu enojo contra tu siervo, pues t&uacute; eres como el fara&oacute;n.</br>

<br>19 Mi se&ntilde;or pregunt&oacute; a sus siervos: &ldquo;&iquest;Ten&eacute;is padre o hermano?&rdquo;</br>

<br>20 Y nosotros respondimos a mi se&ntilde;or: &ldquo;S&iacute;, tenemos un padre anciano y un hermano joven, peque&ntilde;o a&uacute;n, que le naci&oacute; en su vejez; un hermano suyo muri&oacute;, y solo &eacute;l qued&oacute; de los hijos de su madre, y su padre lo ama.&rdquo;</br>

<br>21 T&uacute; dijiste a tus siervos: &ldquo;Tra&eacute;dmelo, pues quiero verlo.&rdquo;</br>

<br>22 Y nosotros dijimos a mi se&ntilde;or: &ldquo;El joven no puede dejar a su padre, porque si lo deja, su padre morir&aacute;.&rdquo;</br>

<br>23 Y dijiste a tus siervos: &ldquo;Si vuestro hermano menor no viene con vosotros, no ver&eacute;is m&aacute;s mi rostro.&rdquo;</br>

<br>24 &raquo;Aconteci&oacute;, pues, que cuando llegamos a mi padre, tu siervo, le contamos las palabras de mi se&ntilde;or.</br>

<br>25 Y dijo nuestro padre: &ldquo;Volved a comprarnos un poco de alimento.&rdquo;</br>

<br>26 Pero nosotros respondimos: &ldquo;No podemos ir. Si nuestro hermano va con nosotros, iremos, porque no podremos presentarnos ante aquel hombre, si no est&aacute; con nosotros nuestro hermano menor.&rdquo;</br>

<br>27 Entonces tu siervo, mi padre, nos dijo: &ldquo;Vosotros sab&eacute;is que dos hijos me dio a luz mi mujer;</br>

<br>28 uno de ellos se fue de mi lado, y pienso de cierto que fue despedazado. Hasta ahora no lo he vuelto a ver.</br>

<br>29 Si ahora os llev&aacute;is tambi&eacute;n a &eacute;ste y le acontece alg&uacute;n desastre, har&eacute;is que con dolor desciendan mis canas al seol.&rdquo;</br>

<br>30 &raquo;Ahora, pues, cuando vuelva yo a tu siervo, mi padre, si el joven no va conmigo, como su vida est&aacute; ligada a la vida de &eacute;l,</br>

<br>31 suceder&aacute; que cuando no vea al joven, morir&aacute;; y tus siervos har&aacute;n que con dolor desciendan al seol las canas de nuestro padre, tu siervo.</br>

<br>32 Como tu siervo sali&oacute; fiador del joven ante mi padre, diciendo: &ldquo;Si no te lo traigo de vuelta, entonces yo ser&eacute; culpable ante mi padre para siempre&rdquo;,</br>

<br>33 por eso te ruego que se quede ahora tu siervo en lugar del joven como siervo de mi se&ntilde;or, y que el joven vaya con sus hermanos,</br>

<br>34 pues &iquest;c&oacute;mo volver&eacute; yo a mi padre sin el joven? No podr&eacute;, por no ver el mal que sobrevendr&aacute; a mi padre.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 45</font></br></strong>
<br><i><font color="#CCCCFF">*Jos&eacute; se da a conocer a sus hermanos*</font></i></br>
<br>1 No pod&iacute;a ya Jos&eacute; contenerse delante de todos los que estaban a su lado, y clam&oacute;: &laquo;&iexcl;Haced salir de mi presencia a todos!&raquo; As&iacute; no qued&oacute; nadie con &eacute;l cuando Jos&eacute; se dio a conocer a sus hermanos.</br>

<br>2 Entonces se ech&oacute; a llorar a gritos; lo oyeron los egipcios, y lo oy&oacute; tambi&eacute;n la casa del fara&oacute;n.</br>

<br>3 Y dijo Jos&eacute; a sus hermanos:&mdash;Yo soy Jos&eacute;. &iquest;Vive a&uacute;n mi padre?Sus hermanos no pudieron responderle, porque estaban turbados delante de &eacute;l.</br>

<br>4 Pero Jos&eacute; les dijo:&mdash;Acercaos ahora a m&iacute;.Ellos se acercaron, y &eacute;l les dijo:&mdash;Yo soy Jos&eacute;, vuestro hermano, el que vendisteis a los egipcios.</br>

<br>5 Ahora, pues, no os entristezc&aacute;is ni os pese haberme vendido ac&aacute;, porque para salvar vidas me envi&oacute; Dios delante de vosotros.</br>

<br>6 Pues ya ha habido dos a&ntilde;os de hambre en medio de la tierra, y a&uacute;n quedan cinco a&ntilde;os en los cuales no habr&aacute; arada ni siega.</br>

<br>7 Dios me envi&oacute; delante de vosotros para que pod&aacute;is sobrevivir sobre la tierra, para daros vida por medio de una gran liberaci&oacute;n.</br>

<br>8 As&iacute;, pues, no me enviasteis ac&aacute; vosotros, sino Dios, que me ha puesto por padre del fara&oacute;n, por se&ntilde;or de toda su casa y por gobernador en toda la tierra de Egipto.</br>

<br>9 Daos prisa, id a mi padre y decidle: &ldquo;As&iacute; dice tu hijo Jos&eacute;: Dios me ha puesto por se&ntilde;or de todo Egipto; ven a m&iacute;, no te detengas.</br>

<br>10 Habitar&aacute;s en la tierra de Gos&eacute;n, y estar&aacute;s cerca de m&iacute;, t&uacute;, tus hijos y los hijos de tus hijos, tus ganados y tus vacas, y todo lo que tienes.</br>

<br>11 All&iacute; te alimentar&eacute;, pues a&uacute;n quedan cinco a&ntilde;os de hambre, para que no perezcas de pobreza t&uacute;, tu casa y todo lo que tienes.&rdquo;</br>

<br>12 Vuestros ojos ven, y tambi&eacute;n los ojos de mi hermano Benjam&iacute;n, que mi boca os habla.</br>

<br>13 Har&eacute;is, pues, saber a mi padre toda mi gloria en Egipto, y todo lo que hab&eacute;is visto. &iexcl;Daos prisa, y traed a mi padre ac&aacute;!</br>

<br>14 Jos&eacute; se ech&oacute; sobre el cuello de su hermano Benjam&iacute;n y llor&oacute;; tambi&eacute;n Benjam&iacute;n llor&oacute; sobre su cuello.</br>

<br>15 Luego bes&oacute; a todos sus hermanos y llor&oacute; sobre ellos. Despu&eacute;s de esto, sus hermanos hablaron con &eacute;l.</br>

<br>16 Se oy&oacute; la noticia en la casa del fara&oacute;n, y se dec&iacute;a: &laquo;Los hermanos de Jos&eacute; han venido.&raquo; Esto agrad&oacute; a los ojos del fara&oacute;n y de sus siervos.</br>

<br>17 Y dijo el fara&oacute;n a Jos&eacute;:&mdash;Di a tus hermanos: &ldquo;Haced esto: cargad vuestras bestias y marchaos; volved a la tierra de Cana&aacute;n,</br>

<br>18 tomad a vuestro padre y a vuestras familias y venid a m&iacute;, porque yo os dar&eacute; lo bueno de la tierra de Egipto y comer&eacute;is de la abundancia de la tierra.&rdquo;</br>

<br>19 Y t&uacute; manda: &ldquo;Haced esto: tomaos de la tierra de Egipto carros para vuestros ni&ntilde;os y vuestras mujeres, tomad a vuestro padre y venid.</br>

<br>20 Y no os preocup&eacute;is por vuestros enseres, porque la riqueza de la tierra de Egipto ser&aacute; vuestra.&rdquo;</br>

<br>21 As&iacute; lo hicieron los hijos de Israel; y Jos&eacute; les dio carros conforme a la orden del fara&oacute;n y les suministr&oacute; v&iacute;veres para el camino.</br>

<br>22 A cada uno de ellos le dio un vestido nuevo, y a Benjam&iacute;n le dio trescientas piezas de plata y cinco vestidos nuevos.</br>

<br>23 A su padre le envi&oacute; esto: diez asnos cargados de lo mejor de Egipto y diez asnas cargadas de trigo, pan y comida; esto para el viaje de su padre.</br>

<br>24 Luego despidi&oacute; a sus hermanos, y cuando se iban, les dijo:&mdash;No ri&ntilde;&aacute;is por el camino.</br>

<br>25 Subieron, pues, de Egipto, y llegaron a la tierra de Cana&aacute;n, junto a su padre Jacob.</br>

<br>26 Y le dieron las nuevas, diciendo: &laquo;&iexcl;Jos&eacute; a&uacute;n vive, y es se&ntilde;or en toda la tierra de Egipto!&raquo; Pero el coraz&oacute;n de Jacob desfalleci&oacute; porque no les cre&iacute;a.</br>

<br>27 Entonces ellos le repitieron todas las palabras que Jos&eacute; les hab&iacute;a hablado; y viendo Jacob los carros que Jos&eacute; enviaba para llevarlo, su esp&iacute;ritu revivi&oacute;.</br>

<br>28 Y dijo Israel:&mdash;&iexcl;Con esto me basta! &iexcl;Jos&eacute;, mi hijo, vive todav&iacute;a! Ir&eacute; y lo ver&eacute; antes de morir.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 46</font></br></strong>
<br><i><font color="#CCCCFF">*Jacob y su familia en Egipto*</font></i></br>
<br>1 Sali&oacute; Israel con todo lo que ten&iacute;a. Cuando lleg&oacute; a Beerseba ofreci&oacute; sacrificios al Dios de su padre Isaac.</br>

<br>2 Y habl&oacute; Dios a Israel en visiones de noche, y dijo:&mdash;Jacob, Jacob.&Eacute;l respondi&oacute;:&mdash;Aqu&iacute; estoy.</br>

<br>3 Entonces Dios dijo:&mdash;Yo soy Dios, el Dios de tu padre; no temas descender a Egipto, porque all&iacute; har&eacute; de ti una gran naci&oacute;n.</br>

<br>4 Yo descender&eacute; contigo a Egipto, y yo tambi&eacute;n te har&eacute; volver; y la mano de Jos&eacute; cerrar&aacute; tus ojos.</br>

<br>5 Jacob sali&oacute; de Beerseba; y subieron los hijos de Israel a su padre Jacob, a sus ni&ntilde;os y a sus mujeres en los carros que el fara&oacute;n hab&iacute;a enviado para llevarlo.</br>

<br>6 Tambi&eacute;n tomaron sus ganados y los bienes que hab&iacute;an adquirido en la tierra de Cana&aacute;n, y fueron a Egipto Jacob y toda su descendencia consigo:</br>

<br>7 sus hijos y los hijos de sus hijos; y sus hijas y las hijas de sus hijos. A toda su descendencia llev&oacute; consigo a Egipto.</br>

<br>8 &Eacute;stos son los nombres de los hijos de Israel que entraron en Egipto, Jacob y sus hijos:Rub&eacute;n, primog&eacute;nito de Jacob.</br>

<br>9 Y los hijos de Rub&eacute;n: Hanoc, Fal&uacute;, Hezr&oacute;n y Carmi.</br>

<br>10 Los hijos de Sime&oacute;n: Jemuel, Jam&iacute;n, Ohad, Jaqu&iacute;n, Zohar y Sa&uacute;l, hijo de la cananea.</br>

<br>11 Los hijos de Lev&iacute;: Gers&oacute;n, Coat y Merari.</br>

<br>12 Los hijos de Jud&aacute;: Er, On&aacute;n, Sela, Fares y Zara; pero Er y On&aacute;n murieron en la tierra de Cana&aacute;n. Y los hijos de Fares fueron Hezr&oacute;n y Hamul.</br>

<br>13 Los hijos de Isacar: Tola, F&uacute;a, Job y Simr&oacute;n.</br>

<br>14 Los hijos de Zabul&oacute;n: Sered, El&oacute;n y Jahleel.</br>

<br>15 &Eacute;stos fueron los hijos de Lea, los que dio a luz a Jacob en Padan-aram, y adem&aacute;s su hija Dina; treinta y tres las personas todas de sus hijos e hijas.</br>

<br>16 Los hijos de Gad: Zifi&oacute;n, Hagui, Ezb&oacute;n, Suni, Eri, Arodi y Areli.</br>

<br>17 Los hijos de Aser: Imna, Is&uacute;a, Is&uacute;i, Ber&iacute;a y Sera, hermana de ellos. Los hijos de Ber&iacute;a: Heber y Malquiel.</br>

<br>18 &Eacute;stos fueron los hijos de Zilpa, la esclava que Lab&aacute;n regal&oacute; a su hija Lea, le dio a luz a Jacob; en total diecis&eacute;is personas.</br>

<br>19 Los hijos de Raquel, mujer de Jacob: Jos&eacute; y Benjam&iacute;n.</br>

<br>20 A Jos&eacute; le nacieron en la tierra de Egipto Manas&eacute;s y Efra&iacute;n, los que le dio a luz Asenat, hija de Potifera, sacerdote de On.</br>

<br>21 Los hijos de Benjam&iacute;n fueron Bela, Bequer, Asbel, Gera, Naam&aacute;n, Ehi, Ros, Mupim, Hupim y Ard.</br>

<br>22 &Eacute;stos fueron los hijos de Raquel, que nacieron a Jacob; en total catorce personas.</br>

<br>23 Los hijos de Dan: Husim.</br>

<br>24 Los hijos de Neftal&iacute;: Jahzeel, Guni, Jezer y Silem.</br>

<br>25 &Eacute;stos fueron los hijos que Bilha, la que dio Lab&aacute;n a Raquel, su hija, dio a luz de Jacob; en total siete personas.</br>

<br>26 Todas las personas que llegaron con Jacob a Egipto, nacidas de &eacute;l, sin contar las mujeres de los hijos de Jacob, todas ellas fueron sesenta y seis.</br>

<br>27 Y los hijos de Jos&eacute;, que le nacieron en Egipto, dos personas. Todas las personas de la casa de Jacob que entraron en Egipto fueron setenta.</br>

<br>28 Envi&oacute; Jacob a Jud&aacute; delante de s&iacute; a Jos&eacute;, para que lo viniera a ver en Gos&eacute;n; y llegaron a la tierra de Gos&eacute;n.</br>

<br>29 Jos&eacute; unci&oacute; su carro y fue a recibir a Israel, su padre, en Gos&eacute;n. Al verlo, se ech&oacute; sobre su cuello, y sobre su cuello llor&oacute; largamente.</br>

<br>30 Entonces Israel dijo a Jos&eacute;:&mdash;Muera yo ahora, ya que he visto tu rostro y s&eacute; que a&uacute;n vives.</br>

<br>31 Luego Jos&eacute; dijo a sus hermanos y a la casa de su padre:&mdash;Subir&eacute; y lo har&eacute; saber al fara&oacute;n; le dir&eacute;: &ldquo;Mis hermanos y la casa de mi padre, que estaban en la tierra de Cana&aacute;n, han venido a m&iacute;.</br>

<br>32 Los hombres son pastores de ovejas, hombres ganaderos; han tra&iacute;do sus ovejas, sus vacas y todo lo que ten&iacute;an.&rdquo;</br>

<br>33 Y cuando el fara&oacute;n os llame y os pregunte: &ldquo;&iquest;Cu&aacute;l es vuestro oficio?&rdquo;,</br>

<br>34 entonces dir&eacute;is: &ldquo;Hombres de ganader&iacute;a hemos sido nosotros tus siervos, desde nuestra juventud hasta ahora, nosotros y nuestros padres.&rdquo; As&iacute; podr&eacute;is habitar en la tierra de Gos&eacute;n, porque para los egipcios es abominaci&oacute;n todo pastor de ovejas.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 47</font></br></strong>
<br>1 Fue Jos&eacute; y lo hizo saber al fara&oacute;n. Le dijo:&mdash;Mi padre y mis hermanos, con sus ovejas, sus vacas y todo lo que tienen, han venido de la tierra de Cana&aacute;n y est&aacute;n en la tierra de Gos&eacute;n.</br>

<br>2 Escogi&oacute; a cinco de sus hermanos y los present&oacute; delante del fara&oacute;n.</br>

<br>3 Entonces el fara&oacute;n dijo a sus hermanos:&mdash;&iquest;Cu&aacute;l es vuestro oficio?Ellos respondieron al fara&oacute;n:&mdash;Pastores de ovejas son tus siervos, as&iacute; nosotros como nuestros padres.</br>

<br>4 Dijeron adem&aacute;s al fara&oacute;n:&mdash;Para habitar en esta tierra hemos venido, porque no hay pasto para las ovejas de tus siervos, pues el hambre es grave en la tierra de Cana&aacute;n; por tanto, te rogamos ahora que permitas que habiten tus siervos en la tierra de Gos&eacute;n.</br>

<br>5 Entonces el fara&oacute;n dijo a Jos&eacute;:&mdash;Tu padre y tus hermanos han venido a ti.</br>

<br>6 Delante de ti est&aacute; la tierra de Egipto. En lo mejor de la tierra haz habitar a tu padre y a tus hermanos; que habiten en la tierra de Gos&eacute;n, y si sabes que hay entre ellos hombres capaces, ponlos por mayorales de mi ganado.</br>

<br>7 Jos&eacute; introdujo tambi&eacute;n a Jacob, su padre, y lo present&oacute; delante del fara&oacute;n. Jacob bendijo al fara&oacute;n,</br>

<br>8 y el fara&oacute;n pregunt&oacute; a Jacob:&mdash;&iquest;Cu&aacute;ntos a&ntilde;os tienes?</br>

<br>9 Jacob respondi&oacute; al fara&oacute;n:&mdash;Los a&ntilde;os de mi peregrinaci&oacute;n son ciento treinta. Pocos y malos han sido los a&ntilde;os de mi vida, y no han llegado a los a&ntilde;os de la vida de mis padres en los d&iacute;as de su peregrinaci&oacute;n.</br>

<br>10 Jacob bendijo al fara&oacute;n y sali&oacute; de su presencia.</br>

<br>11 As&iacute; Jos&eacute; hizo habitar a su padre y a sus hermanos, y les dio posesi&oacute;n en la tierra de Egipto, en lo mejor de la tierra, en la tierra de Rames&eacute;s, como mand&oacute; el fara&oacute;n.</br>

<br>12 Y alimentaba Jos&eacute; con pan a su padre, a sus hermanos y a toda la casa de su padre, seg&uacute;n el n&uacute;mero de los hijos.</br>

<br>13 No hab&iacute;a pan en toda la tierra, y el hambre era muy grave, por lo que desfallec&iacute;an de hambre la tierra de Egipto y la tierra de Cana&aacute;n.</br>

<br>14 Recogi&oacute; entonces Jos&eacute; todo el dinero que la tierra de Egipto y la tierra de Cana&aacute;n le hab&iacute;an pagado por los alimentos que de &eacute;l compraban; y meti&oacute; Jos&eacute; el dinero en casa del fara&oacute;n.</br>

<br>15 Cuando se acab&oacute; el dinero de la tierra de Egipto y de la tierra de Cana&aacute;n, vino todo Egipto a Jos&eacute;, diciendo:&mdash;Danos pan; &iquest;por qu&eacute; moriremos delante de ti, por haberse acabado el dinero?</br>

<br>16 Jos&eacute; respondi&oacute;:&mdash;Si se ha acabado el dinero, entregad vuestros ganados, y yo os dar&eacute; trigo por vuestros ganados.</br>

<br>17 Trajeron ellos sus ganados a Jos&eacute;, y Jos&eacute; les dio alimentos a cambio de caballos, ovejas, vacas y asnos; los abasteci&oacute; de pan aquel a&ntilde;o a cambio de todos sus ganados.</br>

<br>18 Acabado aquel a&ntilde;o, vinieron a &eacute;l el segundo a&ntilde;o, y le dijeron:&mdash;No ocultamos a nuestro se&ntilde;or que el dinero ciertamente se ha acabado, y tambi&eacute;n el ganado es ya de nuestro se&ntilde;or. Nada ha quedado delante de nuestro se&ntilde;or, sino nuestros cuerpos y nuestra tierra.</br>

<br>19 &iquest;Por qu&eacute; moriremos delante de tus ojos, as&iacute; nosotros como nuestra tierra? C&oacute;mpranos a nosotros y a nuestra tierra por pan, y nosotros y nuestra tierra seremos siervos del fara&oacute;n; danos semilla para que vivamos y no muramos, y que no sea asolada la tierra.</br>

<br>20 Entonces compr&oacute; Jos&eacute; para el fara&oacute;n toda la tierra de Egipto, pues los egipcios vendieron cada uno sus tierras, porque se agrav&oacute; el hambre que pesaba sobre ellos. La tierra pas&oacute; as&iacute; a ser del fara&oacute;n.</br>

<br>21 Y al pueblo lo hizo pasar a las ciudades, desde un extremo al otro del territorio de Egipto.</br>

<br>22 Solamente la tierra de los sacerdotes no compr&oacute;, por cuanto los sacerdotes recib&iacute;an trigo del fara&oacute;n y com&iacute;an del trigo que el fara&oacute;n les daba; por eso no vendieron su tierra.</br>

<br>23 Luego Jos&eacute; dijo al pueblo:&mdash;Os he comprado hoy, a vosotros y a vuestra tierra, para el fara&oacute;n; aqu&iacute; ten&eacute;is semilla para sembrar la tierra.</br>

<br>24 De los frutos dar&eacute;is la quinta parte al fara&oacute;n; las otras cuatro partes ser&aacute;n vuestras, para sembrar las tierras y para vuestra manutenci&oacute;n, y tambi&eacute;n de los que est&aacute;n en vuestras casas, para que coman vuestros ni&ntilde;os.</br>

<br>25 Ellos respondieron:&mdash;La vida nos has dado. Hallemos gracia a los ojos de nuestro se&ntilde;or, y seamos siervos del fara&oacute;n.</br>

<br>26 Entonces Jos&eacute; puso por ley hasta hoy sobre la tierra de Egipto que se diera al fara&oacute;n la quinta parte de las cosechas. Tan solo la tierra de los sacerdotes no pas&oacute; a ser del fara&oacute;n.</br>

<br>27 As&iacute; habit&oacute; Israel en la tierra de Egipto, en la tierra de Gos&eacute;n; tomaron posesi&oacute;n de ella, se aumentaron y se multiplicaron en gran manera.</br>

<br>28 Jacob vivi&oacute; en la tierra de Egipto diecisiete a&ntilde;os, y fueron los d&iacute;as de Jacob, los a&ntilde;os de su vida, ciento cuarenta y siete a&ntilde;os.</br>

<br>29 Cuando los d&iacute;as de Israel tocaban a su fin, llam&oacute; a Jos&eacute;, su hijo, y le dijo:&mdash;Si he hallado ahora gracia a tus ojos, te ruego que pongas tu mano debajo de mi muslo y que me trates con misericordia y lealtad. Te ruego que no me entierres en Egipto.</br>

<br>30 Cuando duerma con mis padres, me llevar&aacute;s de Egipto y me sepultar&aacute;s en el sepulcro de ellos.&mdash;Har&eacute; como t&uacute; dices &mdash;respondi&oacute; Jos&eacute;.</br>

<br>31 &mdash;J&uacute;ramelo &mdash;dijo Israel.Y Jos&eacute; se lo jur&oacute;. Entonces Israel se inclin&oacute; sobre la cabecera de la cama.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 48</font></br></strong>
<br><i><font color="#CCCCFF">*Jacob bendice a Efra&iacute;n y a Manas&eacute;s*</font></i></br>
<br>1 Sucedi&oacute; despu&eacute;s de estas cosas que dijeron a Jos&eacute;:&mdash;Tu padre est&aacute; enfermo.Entonces &eacute;l tom&oacute; consigo a sus dos hijos, Manas&eacute;s y Efra&iacute;n.</br>

<br>2 Y se le hizo saber a Jacob, diciendo:&mdash;Aqu&iacute; est&aacute; tu hijo Jos&eacute;, que viene a ti.Haciendo un esfuerzo, Israel se sent&oacute; sobre la cama</br>

<br>3 y dijo a Jos&eacute;:&mdash;El Dios omnipotente se me apareci&oacute; en Luz, en la tierra de Cana&aacute;n, me bendijo</br>

<br>4 y me dijo: &ldquo;Yo te har&eacute; crecer, te multiplicar&eacute; y te pondr&eacute; por estirpe de naciones; y dar&eacute; esta tierra a tu descendencia despu&eacute;s de ti por heredad perpetua.&rdquo;</br>

<br>5 Ahora bien, tus dos hijos, Efra&iacute;n y Manas&eacute;s, que te nacieron en la tierra de Egipto antes de venir a reunirme contigo a la tierra de Egipto, son m&iacute;os; al igual que Rub&eacute;n y Sime&oacute;n, ser&aacute;n m&iacute;os.</br>

<br>6 Los que despu&eacute;s de ellos has engendrado, ser&aacute;n tuyos; por el nombre de sus hermanos ser&aacute;n llamados en sus heredades.</br>

<br>7 Cuando yo ven&iacute;a de Padan-aram se me muri&oacute; Raquel en la tierra de Cana&aacute;n, en el camino, como media legua antes de llegar a Efrata; y la sepult&eacute; all&iacute;, en el camino de Efrata, que es Bel&eacute;n.</br>

<br>8 Vio entonces Israel a los hijos de Jos&eacute;, y dijo:&mdash;&iquest;Qui&eacute;nes son estos?</br>

<br>9 &mdash;Son mis hijos, los que Dios me ha dado aqu&iacute; &mdash;respondi&oacute; Jos&eacute; a su padre.&mdash;Ac&eacute;rcalos ahora a m&iacute;, y los bendecir&eacute; &mdash;dijo Israel.</br>

<br>10 Los ojos de Israel estaban tan debilitados por la vejez, que no pod&iacute;a ver. Los hizo, pues, acercarse a &eacute;l, y &eacute;l los bes&oacute; y los abraz&oacute;.</br>

<br>11 Y dijo Israel a Jos&eacute;:&mdash;No pensaba yo ver m&aacute;s tu rostro, y Dios me ha dejado ver tambi&eacute;n a tu descendencia.</br>

<br>12 Entonces Jos&eacute; los sac&oacute; de entre sus rodillas y se inclin&oacute; a tierra.</br>

<br>13 Los tom&oacute; Jos&eacute; a ambos, Efra&iacute;n a su derecha, a la izquierda de Israel, y Manas&eacute;s a su izquierda, a la derecha de Israel; y los acerc&oacute; a &eacute;l.</br>

<br>14 Israel extendi&oacute; su mano derecha y la puso sobre la cabeza de Efra&iacute;n, que era el menor, y su mano izquierda sobre la cabeza de Manas&eacute;s, colocando as&iacute; sus manos adrede, aunque Manas&eacute;s era el primog&eacute;nito.</br>

<br>15 Y bendijo a Jos&eacute;, diciendo:&laquo;El Dios en cuya presenciaanduvieron mis padres Abraham e Isaac,el Dios que me mantienedesde que yo soy hasta este d&iacute;a,</br>

<br>16 el &Aacute;ngel que me liberta de todo mal,bendiga a estos j&oacute;venes.Sea perpetuado en ellos mi nombrey el nombre de mis padresAbraham e Isaac,y multipl&iacute;quense y crezcanen medio de la tierra.&raquo;</br>

<br>17 Al ver Jos&eacute; que su padre pon&iacute;a la mano derecha sobre la cabeza de Efra&iacute;n, se sinti&oacute; disgustado; y tom&oacute; la mano de su padre para cambiarla de la cabeza de Efra&iacute;n a la cabeza de Manas&eacute;s.</br>

<br>18 Y dijo Jos&eacute; a su padre:&mdash;As&iacute; no, padre m&iacute;o, porque &eacute;ste es el primog&eacute;nito; pon tu mano derecha sobre su cabeza.</br>

<br>19 Pero su padre no quiso hacerlo, y le respondi&oacute;:&mdash;Lo s&eacute;, hijo m&iacute;o, lo s&eacute;; tambi&eacute;n &eacute;l llegar&aacute; a ser un pueblo, y ser&aacute; tambi&eacute;n grande; pero su hermano menor ser&aacute; m&aacute;s grande que &eacute;l, y su descendencia formar&aacute; multitud de naciones.</br>

<br>20 Y los bendijo aquel d&iacute;a, diciendo:&mdash;Que con vuestro nombre se bendiga en Israel, y se diga: &ldquo;H&aacute;gate Dios como a Efra&iacute;n y como a Manas&eacute;s.&rdquo;Y puso a Efra&iacute;n antes de Manas&eacute;s.</br>

<br>21 Luego dijo Israel a Jos&eacute;:&mdash;Yo muero; pero Dios estar&aacute; con vosotros y os har&aacute; volver a la tierra de vuestros padres.</br>

<br>22 A ti te he dado una parte m&aacute;s que a tus hermanos, la cual tom&eacute; al amorreo con mi espada y con mi arco.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 49</font></br></strong>
<br><i><font color="#CCCCFF">*Profec&iacute;a de Jacob sobre sus hijos*</font></i></br>
<br>1 Llam&oacute; Jacob a sus hijos, y dijo:&mdash;Acercaos y os declarar&eacute; lo que ha de aconteceros en los d&iacute;as venideros.</br>

<br>2 &raquo;Acercaos y o&iacute;d, hijos de Jacob;escuchad a vuestro padre Israel.</br>

<br>3 Rub&eacute;n, t&uacute; eres mi primog&eacute;nito,mi fortaleza y el principio de mi vigor;el primero en dignidad,el primero en poder.</br>

<br>4 Impetuoso como las aguas,ya no ser&aacute;s el primero,por cuanto subiste al lecho de tu padre;entonces te envileciste,al subir a mi lecho.</br>

<br>5 &raquo;Sime&oacute;n y Lev&iacute; son hermanos;armas de maldad son sus armas.</br>

<br>6 En su consejo no entre mi alma,ni mi esp&iacute;ritu se junte en su compa&ntilde;&iacute;a,porque en su furor mataron hombresy en su temeridad desjarretaron toros.</br>

<br>7 Maldito sea su furor, que fue fiero,y su ira, que fue dura.Yo los apartar&eacute; en Jacob,los esparcir&eacute; en Israel.</br>

<br>8 &raquo;Jud&aacute;, te alabar&aacute;n tus hermanos;tu mano estar&aacute;sobre el cuello de tus enemigos;los hijos de tu padre se inclinar&aacute;n a ti.</br>

<br>9 Cachorro de le&oacute;n, Jud&aacute;;de la presa subiste, hijo m&iacute;o.Se encorv&oacute;, se ech&oacute; como le&oacute;n,como le&oacute;n viejo: &iquest;qui&eacute;n lo despertar&aacute;?</br>

<br>10 No ser&aacute; quitado el cetro de Jud&aacute;ni el bast&oacute;n de mando de entre sus pies,hasta que llegue Siloh;a &eacute;l se congregar&aacute;n los pueblos.</br>

<br>11 Atando a la vid su pollinoy a la cepa el hijo de su asna,lav&oacute; en el vino su vestidoy en la sangre de uvas su manto.</br>

<br>12 Sus ojos son m&aacute;s rojos que el vinoy sus dientes m&aacute;s blancos que la leche.</br>

<br>13 &raquo;Zabul&oacute;n habitar&aacute; en puertos de mar;ser&aacute; puerto para las navesy llegar&aacute; hasta Sid&oacute;n.</br>

<br>14 &raquo;Isacar, asno fuerteque se recuesta entre los apriscos.</br>

<br>15 Al ver que el descanso era buenoy la tierra deleitosa,baj&oacute; su hombro para llevar carga,y sirvi&oacute; como un esclavo.</br>

<br>16 &raquo;Dan juzgar&aacute; a su pueblocomo una de las tribus de Israel.</br>

<br>17 Ser&aacute; Dan serpiente junto al camino,v&iacute;bora junto a la senda,que muerde los talones del caballoy hace caer hacia atr&aacute;s al jinete.</br>

<br>18 Tu salvaci&oacute;n he esperado, oh Jehov&aacute;.</br>

<br>19 &raquo;A Gad, un ej&eacute;rcito lo asaltar&aacute;,mas &eacute;l acometer&aacute; al final.</br>

<br>20 &raquo;El pan de Aser ser&aacute; substancioso;&eacute;l dar&aacute; deleites al rey.</br>

<br>21 &raquo;Neftal&iacute;, cierva sueltaque da hermosos cervatillos.</br>

<br>22 &raquo;Rama fruct&iacute;fera es Jos&eacute;,rama fruct&iacute;fera junto a una fuente,sus v&aacute;stagos se extienden sobre el muro.</br>

<br>23 Le causaron amargura,le lanzaron flechas,lo aborrecieron los arqueros,</br>

<br>24 mas su arco se mantuvo poderosoy los brazos de sus manos se fortalecieronpor las manos del Fuerte de Jacob,por el nombre del Pastor,la Roca de Israel,</br>

<br>25 por el Dios de tu padre, el cual te ayudar&aacute;,por el Dios omnipotente,el cual te bendecir&aacute;con bendicionesde los cielos de arriba,con bendicionesdel abismo que est&aacute; abajo,con bendicionesde los pechos y del vientre.</br>

<br>26 Las bendiciones de tu padrefueron mayoresque las de mis progenitores;hasta el t&eacute;rmino de los collados eternosser&aacute;n sobre la cabeza de Jos&eacute;,sobre la frente del que fue apartadode entre sus hermanos.</br>

<br>27 &raquo;Benjam&iacute;n es lobo arrebatador:por la ma&ntilde;ana comer&aacute; la presay a la tarde repartir&aacute; los despojos.</br>

<br><i><font color="#CCCCFF">*Muerte y entierro de Jacob*</font></i></br>
<br>28 Todas estas son las tribus de Israel, doce en total, y esto es lo que su padre les dijo al bendecirlas; a cada una le dio su bendici&oacute;n.</br>

<br>29 Les orden&oacute; luego, diciendo: &laquo;Voy a ser reunido con mi pueblo. Sepultadme con mis padres en la cueva que est&aacute; en el campo de Efr&oacute;n, el heteo,</br>

<br>30 en la cueva que est&aacute; en el campo de Macpela, al oriente de Mamre, en la tierra de Cana&aacute;n, la que compr&oacute; Abraham junto con el mismo campo de Efr&oacute;n, el heteo, para heredad de sepultura.</br>

<br>31 All&iacute; sepultaron a Abraham y a Sara, su mujer; all&iacute; sepultaron a Isaac y a Rebeca, su mujer; all&iacute; tambi&eacute;n sepult&eacute; yo a Lea.</br>

<br>32 El campo y la cueva que est&aacute; en &eacute;l fueron comprados a los hijos de Het.&raquo;</br>

<br>33 Cuando acab&oacute; Jacob de dar mandamientos a sus hijos, encogi&oacute; sus pies en la cama y expir&oacute;, y se reuni&oacute; con sus padres.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">G&eacute;nesis 50</font></br></strong>
<br>1 Entonces se ech&oacute; Jos&eacute; sobre el rostro de su padre, llor&oacute; sobre &eacute;l y lo bes&oacute;.</br>

<br>2 Despu&eacute;s mand&oacute; Jos&eacute; a los m&eacute;dicos que estaban a su servicio que embalsamaran a su padre, y los m&eacute;dicos embalsamaron a Israel.</br>

<br>3 Cumplieron as&iacute; cuarenta d&iacute;as, que eran los d&iacute;as requeridos para embalsamar.Y los egipcios lo lloraron setenta d&iacute;as.</br>

<br>4 Pasados los d&iacute;as de su luto, habl&oacute; Jos&eacute; a los de la casa del fara&oacute;n, diciendo:&mdash;Si he hallado gracia a vuestros ojos, os ruego que habl&eacute;is ahora a o&iacute;dos del fara&oacute;n, y le dig&aacute;is:</br>

<br>5 &ldquo;Mi padre me hizo jurar, diciendo: &lsquo;Yo voy a morir; en el sepulcro que cav&eacute; para m&iacute; en la tierra de Cana&aacute;n, all&iacute; me sepultar&aacute;s&rsquo;. Permite, pues, que yo vaya ahora a sepultar a mi padre, y despu&eacute;s volver&eacute;.&rdquo;</br>

<br>6 El fara&oacute;n dijo:&mdash;Ve y sepulta a tu padre, como &eacute;l te hizo jurar.</br>

<br>7 Entonces Jos&eacute; subi&oacute; para sepultar a su padre; y subieron con &eacute;l todos los siervos del fara&oacute;n, los ancianos de su casa y todos los ancianos de la tierra de Egipto,</br>

<br>8 toda la casa de Jos&eacute;, sus hermanos y la casa de su padre; solamente dejaron en la tierra de Gos&eacute;n sus ni&ntilde;os, sus ovejas y sus vacas.</br>

<br>9 Subieron tambi&eacute;n con &eacute;l carros y gente de a caballo, y se hizo un escuadr&oacute;n muy grande.</br>

<br>10 Llegaron hasta la era de Atad, al otro lado del Jord&aacute;n, y lloraron e hicieron grande y muy triste lamentaci&oacute;n. All&iacute; Jos&eacute; hizo duelo por su padre durante siete d&iacute;as.</br>

<br>11 Al ver los habitantes de la tierra, los cananeos, el llanto en la era de Atad, dijeron: &laquo;Llanto grande es &eacute;ste de los egipcios.&raquo; Por eso, a aquel lugar que est&aacute; al otro lado del Jord&aacute;n se le llam&oacute; Abel-mizraim.</br>

<br>12 Sus hijos, pues, hicieron con &eacute;l seg&uacute;n les hab&iacute;a mandado,</br>

<br>13 pues sus hijos lo llevaron a la tierra de Cana&aacute;n y lo sepultaron en la cueva del campo de Macpela, la que hab&iacute;a comprado Abraham de manos de Efr&oacute;n, el heteo, junto con el mismo campo, para heredad de sepultura, al oriente de Mamre.</br>

<br>14 Despu&eacute;s que lo hubo sepultado, regres&oacute; Jos&eacute; a Egipto, &eacute;l, sus hermanos y todos los que subieron con &eacute;l a sepultar a su padre.</br>

<br><i><font color="#CCCCFF">*Muerte de Jos&eacute;*</font></i></br>
<br>15 Al ver los hermanos de Jos&eacute; que su padre hab&iacute;a muerto, dijeron:&mdash;Quiz&aacute; nos aborrecer&aacute; Jos&eacute;, y nos dar&aacute; el pago de todo el mal que le hicimos.</br>

<br>16 Entonces enviaron a decir a Jos&eacute;: &laquo;Tu padre mand&oacute; antes de su muerte, diciendo:</br>

<br>17 &ldquo;As&iacute; dir&eacute;is a Jos&eacute;: &lsquo;Te ruego que perdones ahora la maldad de tus hermanos y su pecado, porque te trataron mal&rsquo;&rdquo;; por eso, ahora te rogamos que perdones la maldad de los siervos del Dios de tu padre.&raquo; Y Jos&eacute; llor&oacute; mientras hablaban.</br>

<br>18 Llegaron tambi&eacute;n sus hermanos, se postraron delante de &eacute;l y dijeron:&mdash;Aqu&iacute; nos tienes. Somos tus esclavos.</br>

<br>19 Pero Jos&eacute; les respondi&oacute;:&mdash;No tem&aacute;is, pues &iquest;acaso estoy yo en lugar de Dios?</br>

<br>20 Vosotros pensasteis hacerme mal, pero Dios lo encamin&oacute; a bien, para hacer lo que vemos hoy, para mantener con vida a mucha gente.</br>

<br>21 Ahora, pues, no teng&aacute;is miedo; yo os sustentar&eacute; a vosotros y a vuestros hijos.As&iacute; los consol&oacute;, pues les habl&oacute; al coraz&oacute;n.</br>

<br>22 Habit&oacute; Jos&eacute; en Egipto, &eacute;l y la casa de su padre; y vivi&oacute; Jos&eacute; ciento diez a&ntilde;os.</br>

<br>23 Vio Jos&eacute; los hijos de Efra&iacute;n hasta la tercera generaci&oacute;n; y tambi&eacute;n los hijos de Maquir hijo de Manas&eacute;s fueron criados sobre las rodillas de Jos&eacute;.</br>

<br>24 Un d&iacute;a, Jos&eacute; dijo a sus hermanos:&mdash;Yo voy a morir, pero Dios ciertamente os visitar&aacute; y os har&aacute; subir de esta tierra a la tierra que jur&oacute; a Abraham, a Isaac y a Jacob.</br>

<br>25 E hizo jurar Jos&eacute; a los hijos de Israel, diciendo:&mdash;Dios ciertamente os visitar&aacute;, y har&eacute;is llevar de aqu&iacute; mis huesos.</br>

<br>26 Muri&oacute; Jos&eacute; a la edad de ciento diez a&ntilde;os; lo embalsamaron, y lo pusieron en un ata&uacute;d en Egipto.,</br>

	  
<br>&nbsp;</br>
<br>    Lectura del final del día 4</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 80) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 12) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>






</body>

</html>