<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 16 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day16-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 16 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Josu&eacute; 13,-24,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 13,</font></br></strong>
<br><i><font color="#F78181">『DISTRIBUCI&Oacute;N DEL TERRITORIO ENTRE LAS TRIBUS DE ISRAEL』</font></i></br>
<br><i><font color="#CCCCFF">*Territorios por conquistar*</font></i></br>
<br>1 Josu&eacute; era ya viejo, entrado en a&ntilde;os, cuando Jehov&aacute; le dijo: &laquo;T&uacute; eres ya viejo, de edad avanzada, y queda a&uacute;n mucha tierra por poseer.</br>

<br>2 &Eacute;sta es la tierra que queda: todos los territorios de los filisteos y de los gesureos,</br>

<br>3 desde Sihor, que est&aacute; al oriente de Egipto, hasta el l&iacute;mite de Ecr&oacute;n por el norte, que se considera de los cananeos; los cinco principados de los filisteos, el gazeo, el asdodeo, el ascaloneo, el geteo y el ecroneo; tambi&eacute;n los aveos,</br>

<br>4 que est&aacute;n al sur. Toda la tierra de los cananeos, y Mehara, que es de los sidonios, hasta Afec y hasta los l&iacute;mites del amorreo;</br>

<br>5 la tierra de los giblitas, con todo el L&iacute;bano hacia donde sale el sol, desde Baal-gad, al pie del monte Herm&oacute;n, hasta la entrada de Hamat.</br>

<br>6 Yo expulsar&eacute; de la presencia de los hijos de Israel a todos los que habitan en las monta&ntilde;as desde el L&iacute;bano hasta Misrefot-maim, y a todos los sidonios. T&uacute; solamente repartir&aacute;s por suertes el pa&iacute;s a los israelitas como heredad, conforme te he mandado.</br>

<br>7 Reparte, pues, ahora esta tierra como heredad a las nueve tribus y a la media tribu de Manas&eacute;s.&raquo;</br>

<br>8 Porque la otra media tribu de Manas&eacute;s, los rubenitas y los gaditas hab&iacute;an recibido ya la heredad que les dio Mois&eacute;s al otro lado del Jord&aacute;n, al oriente, seg&uacute;n el reparto de Mois&eacute;s, siervo de Jehov&aacute;:</br>

<br>9 desde Aroer, a orillas del arroyo Arn&oacute;n, con la ciudad que est&aacute; en medio del valle y toda la llanura de Medeba, hasta Dib&oacute;n;</br>

<br>10 todas las ciudades de Seh&oacute;n, rey de los amorreos, el cual rein&oacute; en Hesb&oacute;n, hasta los l&iacute;mites de los hijos de Am&oacute;n;</br>

<br>11 Galaad, los territorios de los gesureos y los maacateos, todo el monte Herm&oacute;n y toda la tierra de Bas&aacute;n hasta Salca;</br>

<br>12 y en Bas&aacute;n todo el reino de Og, que rein&oacute; en Astarot y en Edrei, y era el &uacute;ltimo sobreviviente de los refa&iacute;tas, pues Mois&eacute;s los hab&iacute;a derrotado y expulsado.</br>

<br>13 Pero a los gesureos y a los maacateos no los expulsaron los hijos de Israel, sino que Gesur y Maaca habitaron entre los israelitas hasta hoy.</br>

<br><i><font color="#CCCCFF">*Los territorios que Mois&eacute;s distribuy&oacute;*</font></i></br>
<br>14 Pero a la tribu de Lev&iacute; no le dio heredad; los sacrificios de Jehov&aacute;, Dios de Israel, son su heredad, como &eacute;l les hab&iacute;a dicho.</br>

<br>15 Dio, pues, Mois&eacute;s a la tribu de los hijos de Rub&eacute;n conforme a sus familias.</br>

<br>16 Su territorio iba desde Aroer, que est&aacute; a la orilla del arroyo Arn&oacute;n, con la ciudad que est&aacute; en medio del valle y toda la llanura hasta Medeba;</br>

<br>17 Hesb&oacute;n, con todas las ciudades que est&aacute;n en la llanura; Dib&oacute;n, Bamot-baal, Bet-baal-me&oacute;n,</br>

<br>18 Jahaza, Cademot, Mefaat,</br>

<br>19 Quiriataim, Sibma, Zaret-sahar en el monte del valle,</br>

<br>20 Bet-peor, las laderas de Pisga, Bet-jesimot,</br>

<br>21 todas las ciudades de la llanura y todo el reino de Seh&oacute;n, rey de los amorreos, que rein&oacute; en Hesb&oacute;n y a quien derrot&oacute; Mois&eacute;s, lo mismo que a los pr&iacute;ncipes de Madi&aacute;n, Evi, Requem, Zur, Hur y Reba, pr&iacute;ncipes de Seh&oacute;n que habitaban en aquella tierra.</br>

<br>22 Tambi&eacute;n pasaron a espada los hijos de Israel, entre otras v&iacute;ctimas, a Balaam, el adivino, hijo de Beor.</br>

<br>23 Y el Jord&aacute;n serv&iacute;a de l&iacute;mite al territorio de los hijos de Rub&eacute;n. &Eacute;sta fue la heredad de los hijos de Rub&eacute;n conforme a sus familias, con sus ciudades y sus aldeas.</br>

<br>24 Dio asimismo Mois&eacute;s a la tribu de Gad, a los hijos de Gad, conforme a sus familias.</br>

<br>25 Su territorio fue Jazer, todas las ciudades de Galaad, la mitad de la tierra de los hijos de Am&oacute;n hasta Aroer, que est&aacute; enfrente de Rab&aacute;,</br>

<br>26 y desde Hesb&oacute;n hasta Ramat-mizpa y Betonim, y desde Mahanaim hasta el l&iacute;mite de Debir;</br>

<br>27 y en el valle, Bet-aram, Bet-nimra, Sucot y Zaf&oacute;n &mdash;el resto del reino de Seh&oacute;n, rey de Hesb&oacute;n&mdash;, el Jord&aacute;n y su l&iacute;mite hasta el extremo del mar de Cineret al otro lado del Jord&aacute;n, al oriente.</br>

<br>28 &Eacute;sta es la heredad de los hijos de Gad por sus familias, con sus ciudades y sus aldeas.</br>

<br>29 Tambi&eacute;n dio Mois&eacute;s su heredad a la media tribu de Manas&eacute;s, que fue para la media tribu de los hijos de Manas&eacute;s, conforme a sus familias.</br>

<br>30 Su territorio iba desde Mahanaim, y comprend&iacute;a todo Bas&aacute;n, todo el reino de Og, rey de Bas&aacute;n, todas las aldeas de Jair que est&aacute;n en Bas&aacute;n: sesenta poblaciones.</br>

<br>31 La mitad de Galaad, Astarot y Edrei, ciudades del reino de Og en Bas&aacute;n, pasaron a la mitad de los hijos de Maquir hijo de Manas&eacute;s, conforme a sus familias.</br>

<br>32 Esto es lo que Mois&eacute;s reparti&oacute; como heredad en los llanos de Moab, al otro lado del Jord&aacute;n, al oriente de Jeric&oacute;.</br>

<br>33 Pero a la tribu de Lev&iacute; no le dio Mois&eacute;s heredad; Jehov&aacute;, Dios de Israel, es su heredad, como &eacute;l les hab&iacute;a dicho.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 14,</font></br></strong>
<br><i><font color="#CCCCFF">*Repartici&oacute;n de Cana&aacute;n*</font></i></br>
<br>1 Esto, pues, es lo que los hijos de Israel recibieron como heredad en la tierra de Cana&aacute;n, lo que les repartieron el sacerdote Eleazar, Josu&eacute; hijo de Nun, y los cabezas de los padres de las tribus de los hijos de Israel.</br>

<br>2 Por suertes se les dio su heredad, como Jehov&aacute; hab&iacute;a mandado a Mois&eacute;s que se diera a las nueve tribus y a la media tribu.</br>

<br>3 Porque a las dos tribus y a la media tribu les hab&iacute;a dado Mois&eacute;s su heredad al otro lado del Jord&aacute;n, pero a los levitas no les dio ninguna heredad entre ellos.</br>

<br>4 Pues los hijos de Jos&eacute; fueron dos tribus, Manas&eacute;s y Efra&iacute;n, y no dieron parte a los levitas en la tierra, sino ciudades en que habitaran, con sus ejidos para el ganado y los reba&ntilde;os.</br>

<br>5 De la manera que Jehov&aacute; lo hab&iacute;a mandado a Mois&eacute;s, as&iacute; lo hicieron los hijos de Israel en el reparto de la tierra.</br>

<br><i><font color="#CCCCFF">*Caleb recibe Hebr&oacute;n*</font></i></br>
<br>6 Los hijos de Jud&aacute; fueron a donde estaba Josu&eacute; en Gilgal, y Caleb hijo de Jefone, el cenezeo, le dijo: &laquo;T&uacute; sabes lo que Jehov&aacute; dijo a Mois&eacute;s, el var&oacute;n de Dios, en Cades-barnea, tocante a nosotros dos.</br>

<br>7 Yo ten&iacute;a cuarenta a&ntilde;os de edad cuando Mois&eacute;s, siervo de Jehov&aacute;, me envi&oacute; de Cades-barnea a reconocer la tierra, y yo le traje noticias como lo sent&iacute;a en mi coraz&oacute;n.</br>

<br>8 Mis hermanos, los que hab&iacute;an subido conmigo, hicieron desfallecer el coraz&oacute;n del pueblo, pero yo me mantuve fiel a Jehov&aacute;, mi Dios.</br>

<br>9 Entonces Mois&eacute;s jur&oacute; diciendo: &ldquo;Ciertamente la tierra que pis&oacute; tu pie ser&aacute; para ti y para tus hijos como herencia perpetua, por cuanto te mantuviste fiel a Jehov&aacute;, mi Dios.&rdquo;</br>

<br>10 Pues bien, Jehov&aacute; me ha hecho vivir, como &eacute;l dijo, estos cuarenta y cinco a&ntilde;os, desde el tiempo que Jehov&aacute; dijo estas palabras a Mois&eacute;s, cuando Israel andaba por el desierto, y ahora tengo ochenta y cinco a&ntilde;os de edad.</br>

<br>11 Todav&iacute;a estoy tan fuerte como el d&iacute;a en que Mois&eacute;s me envi&oacute;. Cual era mi fuerza entonces, tal es ahora mi fuerza para combatir, para salir y para entrar.</br>

<br>12 Dame, pues, ahora este monte, del cual habl&oacute; Jehov&aacute; aquel d&iacute;a. T&uacute; mismo o&iacute;ste entonces que los anaceos est&aacute;n all&iacute;, y que hay ciudades grandes y fortificadas. Si Jehov&aacute; est&aacute; conmigo, los expulsar&eacute;, como Jehov&aacute; ha dicho.&raquo;</br>

<br>13 Josu&eacute; entonces lo bendijo, y dio a Caleb hijo de Jefone a Hebr&oacute;n como heredad.</br>

<br>14 Por tanto, Hebr&oacute;n vino a ser heredad de Caleb hijo de Jefone, el cenezeo, hasta hoy, por cuanto se hab&iacute;a mantenido fiel a Jehov&aacute;, Dios de Israel.</br>

<br>15 Pero el nombre de Hebr&oacute;n era antes Quiriat-arba, porque Arba fue un hombre grande entre los anaceos.Y la tierra descans&oacute; de la guerra.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 15,</font></br></strong>
<br><i><font color="#CCCCFF">*El territorio de Jud&aacute;*</font></i></br>
<br>1 La parte que toc&oacute; en suerte a la tribu de los hijos de Jud&aacute;, conforme a sus familias, llegaba hasta la frontera de Edom, y ten&iacute;a el desierto de Zin, al sur, como su extremo meridional.</br>

<br>2 Su l&iacute;mite por el lado del sur part&iacute;a de la costa del Mar Salado &mdash;desde la bah&iacute;a que mira hacia el sur&mdash;;</br>

<br>3 luego sal&iacute;a hacia el sur de la subida de Acrabim, pasaba hacia Zin y sub&iacute;a por el sur hasta Cades-barnea; pasando por Hezr&oacute;n, sub&iacute;a hacia Adar y daba vuelta a Carca.</br>

<br>4 De all&iacute; pasaba por Asm&oacute;n, sal&iacute;a al arroyo de Egipto y terminaba en el mar. &Eacute;ste, pues, os ser&aacute; el l&iacute;mite del sur.</br>

<br>5 El l&iacute;mite oriental es el Mar Salado hasta la desembocadura del Jord&aacute;n. El l&iacute;mite por el lado del norte, part&iacute;a de la bah&iacute;a del mar, en la desembocadura del Jord&aacute;n.</br>

<br>6 Este l&iacute;mite sube por Bet-hogla, pasa al norte de Bet-arab&aacute;, y de aqu&iacute; sube a la piedra de Boh&aacute;n hijo de Rub&eacute;n.</br>

<br>7 Luego sube a Debir desde el valle de Acor, y al norte mira sobre Gilgal, que est&aacute; enfrente de la subida de Adum&iacute;n, al sur del arroyo; pasa por las aguas de En-semes y sale a la fuente Rogel.</br>

<br>8 Sube este l&iacute;mite por el valle del hijo de Hinom, al lado sur del jebuseo, que es Jerusal&eacute;n. Luego sube por la cumbre del monte que est&aacute; enfrente del valle de Hinom, hacia el occidente, el cual est&aacute; al extremo del valle de Refaim, por el lado del norte.</br>

<br>9 Este l&iacute;mite tuerce desde la cumbre del monte hasta la fuente de las aguas de Neftoa, y sale a las ciudades del monte Efr&oacute;n para volverse luego hacia Baala, que es Quiriat-jearim.</br>

<br>10 Despu&eacute;s gira este l&iacute;mite desde Baala hacia el occidente a los montes de Seir y, pasando por el lado norte del monte Jearim, el cual es Quesal&oacute;n, desciende a Bet-semes y pasa a Timna.</br>

<br>11 Sale luego del lado norte de Ecr&oacute;n y vuelve hacia Sicr&oacute;n, pasa por el monte Baala, sale a Jabneel y termina en el mar.</br>

<br>12 El l&iacute;mite del occidente es el Mar Grande. &Eacute;ste era el l&iacute;mite del territorio de los hijos de Jud&aacute;, conforme a sus familias.</br>

<br><i><font color="#CCCCFF">*Caleb conquista Hebr&oacute;n y Debir*</font></i></br>
<br>13 A Caleb hijo de Jefone se le dio su parte entre los hijos de Jud&aacute;, conforme al mandamiento de Jehov&aacute; a Josu&eacute;: Quiriat-arba, la ciudad del padre de Anac, que es Hebr&oacute;n.</br>

<br>14 Caleb ech&oacute; de all&iacute; a los tres hijos de Anac: a Sesai, Ahim&aacute;n y Talmai, descendientes de Anac.</br>

<br>15 De aqu&iacute; subi&oacute; contra los que habitaban en Debir, que antes se llamaba Quiriat-sefer.</br>

<br>16 Entonces dijo Caleb: &laquo;Al que ataque Quiriat-sefer y la tome, yo le dar&eacute; a mi hija Acsa por mujer.&raquo;</br>

<br>17 Otoniel hijo de Cenaz y hermano de Caleb, la tom&oacute;, y &eacute;l le dio a su hija Acsa por mujer.</br>

<br>18 Y aconteci&oacute; que cuando se la llevaba, &eacute;ste la persuadi&oacute; que pidiera a su padre tierras para labrar. Ella se baj&oacute; del asno, y Caleb le pregunt&oacute;:&mdash;&iquest;Qu&eacute; tienes?</br>

<br>19 &mdash;Conc&eacute;deme un don &mdash;respondi&oacute; ella&mdash;; puesto que me has dado tierra del Neguev, dame tambi&eacute;n fuentes de aguas.&Eacute;l entonces le dio las fuentes de arriba y las de abajo.</br>

<br><i><font color="#CCCCFF">*Las ciudades de Jud&aacute;*</font></i></br>
<br>20 &Eacute;sta, pues, es la heredad de la tribu de los hijos de Jud&aacute; por sus familias.</br>

<br>21 Y fueron las ciudades de la tribu de los hijos de Jud&aacute; en el extremo sur, hacia la frontera de Edom: Cabseel, Edar, Jagur,</br>

<br>22 Cina, Dimona, Adada,</br>

<br>23 Cedes, Hazor, Itn&aacute;n,</br>

<br>24 Zif, Telem, Bealot,</br>

<br>25 Hazor-hadata, Queriot, Hezr&oacute;n (que es Hazor),</br>

<br>26 Amam, Sema, Molada,</br>

<br>27 Hazar-gada, Hesm&oacute;n, Bet-pelet,</br>

<br>28 Hazar-sual, Beerseba, Bizotia,</br>

<br>29 Baala, Iim, Esem,</br>

<br>30 Eltolad, Quesil, Horma,</br>

<br>31 Siclag, Madmana, Sansana,</br>

<br>32 Lebaot, Silhim, A&iacute;n y Rim&oacute;n. En total, veintinueve ciudades con sus aldeas.</br>

<br>33 En las llanuras, Estaol, Zora, Asena,</br>

<br>34 Zanoa, En-ganim, Tap&uacute;a, Enam,</br>

<br>35 Jarmut, Adulam, Soco, Azeca,</br>

<br>36 Saaraim, Aditaim, Gedera y Gederotaim: catorce ciudades con sus aldeas.</br>

<br>37 Zen&aacute;n, Hadasa, Migdal-gad,</br>

<br>38 Dile&aacute;n, Mizpa, Jocteel,</br>

<br>39 Laquis, Boscat, Egl&oacute;n,</br>

<br>40 Cab&oacute;n, Lahmam, Quitlis,</br>

<br>41 Gederot, Bet-dag&oacute;n, Naama y Maceda: diecis&eacute;is ciudades con sus aldeas.</br>

<br>42 Libna, Eter, As&aacute;n,</br>

<br>43 Jifta, Asena, Nezib,</br>

<br>44 Keila, Aczib y Maresa: nueve ciudades con sus aldeas.</br>

<br>45 Ecr&oacute;n con sus villas y sus aldeas.</br>

<br>46 De Ecr&oacute;n hasta el mar, todas las que est&aacute;n cerca de Asdod con sus aldeas.</br>

<br>47 Asdod con sus villas y sus aldeas; Gaza con sus villas y sus aldeas hasta el r&iacute;o de Egipto, y las costas del Mar Grande.</br>

<br>48 En las monta&ntilde;as: Samir, Jatir, Soco,</br>

<br>49 Dana, Quiriat-sana (que es Debir);</br>

<br>50 Anab, Estemoa, Anim,</br>

<br>51 Gos&eacute;n, Hol&oacute;n y Gilo: once ciudades con sus aldeas.</br>

<br>52 Arab, Duma, Es&aacute;n,</br>

<br>53 Janum, Bet-tap&uacute;a, Afeca,</br>

<br>54 Humta, Quiriat-arba (la cual es Hebr&oacute;n) y Sior: nueve ciudades con sus aldeas.</br>

<br>55 Ma&oacute;n, Carmel, Zif, Juta,</br>

<br>56 Jezreel, Jocdeam, Zanoa,</br>

<br>57 Ca&iacute;n, Gabaa y Timna: diez ciudades con sus aldeas.</br>

<br>58 Halhul, Bet-sur, Gedor,</br>

<br>59 Maarat, Bet-anot y Eltec&oacute;n: seis ciudades con sus aldeas.</br>

<br>60 Quiriat-baal (que es Quiriat-jearim) y Rab&aacute;: dos ciudades con sus aldeas.</br>

<br>61 En el desierto: Bet-arab&aacute;, Mid&iacute;n, Secaca,</br>

<br>62 Nibs&aacute;n, la Ciudad de la Sal y En-gadi: seis ciudades con sus aldeas.</br>

<br>63 Pero los hijos de Jud&aacute; no pudieron expulsar a los jebuseos que habitaban en Jerusal&eacute;n. Por eso ha quedado el jebuseo en Jerusal&eacute;n junto con los hijos de Jud&aacute; hasta hoy.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 16,</font></br></strong>
<br><i><font color="#CCCCFF">*Territorios de Efra&iacute;n y de Manas&eacute;s*</font></i></br>
<br>1 Lo que toc&oacute; en suerte a los hijos de Jos&eacute; iba desde el Jord&aacute;n de Jeric&oacute; hasta las aguas de Jeric&oacute;, hacia el oriente, hacia el desierto que sube de Jeric&oacute; por las monta&ntilde;as de Bet-el.</br>

<br>2 Sale de Bet-el a Luz y pasa a lo largo del territorio de los arquitas hasta Atarot;</br>

<br>3 baja hacia el occidente al territorio de los jafletitas, hasta el l&iacute;mite de Bet-hor&oacute;n la de abajo, y hasta Gezer, y sale al mar.</br>

<br>4 Recibieron, pues, su heredad los hijos de Jos&eacute;, Manas&eacute;s y Efra&iacute;n.</br>

<br>5 El territorio de los hijos de Efra&iacute;n por sus familias: El l&iacute;mite de su heredad era por el lado del oriente Atarot-adar hasta Bet-hor&oacute;n la de arriba.</br>

<br>6 Contin&uacute;a el l&iacute;mite hasta el mar y hasta Micmetat al norte, y da vuelta hacia el oriente hasta Taanat-silo, y de aqu&iacute; pasa a Janoa.</br>

<br>7 De Janoa desciende a Atarot y a Naarat, toca Jeric&oacute; y sale al Jord&aacute;n.</br>

<br>8 De Tap&uacute;a se vuelve hacia el oeste por el arroyo Can&aacute;, y sale al mar. &Eacute;sta es la heredad de la tribu de los hijos de Efra&iacute;n por sus familias,</br>

<br>9 adem&aacute;s de las ciudades que se apartaron para los hijos de Efra&iacute;n en medio de la heredad de los hijos de Manas&eacute;s; todas las ciudades con sus aldeas.</br>

<br>10 Pero no expulsaron al cananeo que habitaba en Gezer, y por eso qued&oacute; el cananeo en medio de Efra&iacute;n, hasta hoy, aunque sometido a tributo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 17,</font></br></strong>
<br>1 Se echaron tambi&eacute;n suertes para la tribu de Manas&eacute;s, porque era el primog&eacute;nito de Jos&eacute;: a Maquir, primog&eacute;nito de Manas&eacute;s y padre de Galaad, que fue un hombre de guerra, le toc&oacute; Galaad y Bas&aacute;n.</br>

<br>2 Se echaron tambi&eacute;n suertes para los otros hijos de Manas&eacute;s conforme a sus familias: los hijos de Abiezer, los hijos de Helec, los hijos de Asriel, los hijos de Siquem, los hijos de Hefer y los hijos de Semida. Estos eran los hijos varones de Manas&eacute;s hijo de Jos&eacute;, por sus familias.</br>

<br>3 Pero Zelofehad hijo de Hefer hijo de Galaad, hijo de Maquir, hijo de Manas&eacute;s, no tuvo hijos sino hijas, los nombres de las cuales son estos: Maala, Noa, Hogla, Milca y Tirsa.</br>

<br>4 &Eacute;stas acudieron ante el sacerdote Eleazar, ante Josu&eacute; hijo de Nun y ante los pr&iacute;ncipes, y dijeron: &laquo;Jehov&aacute; mand&oacute; a Mois&eacute;s que nos diera una heredad entre nuestros hermanos.&raquo; Y se les dio una heredad entre los hermanos de su padre, conforme al dicho de Jehov&aacute;.</br>

<br>5 Le tocaron a Manas&eacute;s diez partes, adem&aacute;s de la tierra de Galaad y de Bas&aacute;n, que est&aacute; al otro lado del Jord&aacute;n,</br>

<br>6 pues las hijas de Manas&eacute;s recibieron una heredad entre sus hijos. La tierra de Galaad fue para los otros hijos de Manas&eacute;s.</br>

<br>7 El territorio de Manas&eacute;s iba desde Aser hasta Micmetat, que est&aacute; enfrente de Siquem, y segu&iacute;a hacia el sur, hasta los que habitan en Tap&uacute;a.</br>

<br>8 La tierra de Tap&uacute;a era de Manas&eacute;s, pero Tap&uacute;a misma, que est&aacute; junto al l&iacute;mite de Manas&eacute;s, era de los hijos de Efra&iacute;n.</br>

<br>9 Este l&iacute;mite desciende al arroyo Can&aacute;, hacia el sur del arroyo. Estas ciudades de Efra&iacute;n est&aacute;n entre las ciudades de Manas&eacute;s; el l&iacute;mite de Manas&eacute;s estaba al norte del mismo arroyo, e iba a salir al mar.</br>

<br>10 A Efra&iacute;n pertenec&iacute;a el sur, a Manas&eacute;s el norte, y el mar era su frontera; lindaban con Aser al norte y con Isacar al oriente.</br>

<br>11 Tuvo tambi&eacute;n Manas&eacute;s en Isacar y en Aser a Bet-se&aacute;n y sus aldeas, a Ibleam y sus aldeas, a los habitantes de Dor y sus aldeas, a los habitantes de Endor y sus aldeas, a los habitantes de Taanac y sus aldeas, a los habitantes de Meguido y sus aldeas: tres provincias.</br>

<br>12 Pero los hijos de Manas&eacute;s no pudieron expulsar a los de aquellas ciudades, y el cananeo persisti&oacute; en habitar en aquella tierra.</br>

<br>13 Pero cuando los hijos de Israel fueron lo suficientemente fuertes, hicieron tributario al cananeo, aunque no lo expulsaron.</br>

<br>14 Los hijos de Jos&eacute; dijeron a Josu&eacute;:&mdash;&iquest;Por qu&eacute; nos has dado como heredad una sola suerte y una sola parte, siendo nosotros un pueblo tan grande, al que Jehov&aacute; ha bendecido hasta ahora?</br>

<br>15 Josu&eacute; les respondi&oacute;:&mdash;Si sois un pueblo tan grande, subid al bosque y talad para vosotros all&iacute; en la tierra de los ferezeos y de los refa&iacute;tas, ya que los montes de Efra&iacute;n os resultan estrechos.</br>

<br>16 Los hijos de Jos&eacute; dijeron:&mdash;No nos bastar&aacute; a nosotros este monte. Adem&aacute;s, todos los cananeos que habitan la tierra de la llanura tienen carros de hierro, lo mismo los que est&aacute;n en Bet-se&aacute;n y en sus aldeas que los del valle de Jezreel.</br>

<br>17 Entonces Josu&eacute; respondi&oacute; a la casa de Jos&eacute;, a Efra&iacute;n y a Manas&eacute;s:&mdash;T&uacute; eres un gran pueblo y tienes un gran poder: no tendr&aacute;s una sola parte,</br>

<br>18 sino que aquel monte ser&aacute; tuyo, pues aunque es un bosque, t&uacute; lo desmontar&aacute;s y lo poseer&aacute;s hasta sus l&iacute;mites m&aacute;s lejanos; porque t&uacute; arrojar&aacute;s al cananeo, aunque tenga carros de hierro y aunque sea fuerte.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 18,</font></br></strong>
<br><i><font color="#CCCCFF">*Territorios de las dem&aacute;s tribus*</font></i></br>
<br>1 Toda la congregaci&oacute;n de los hijos de Israel se reuni&oacute; en Silo, donde erigieron el Tabern&aacute;culo de reuni&oacute;n. Toda la tierra se les hab&iacute;a sometido,</br>

<br>2 pero quedaban de los hijos de Israel siete tribus a las cuales a&uacute;n no se les hab&iacute;an repartido su posesi&oacute;n.</br>

<br>3 Entonces Josu&eacute; dijo a los hijos de Israel: &laquo;&iquest;Hasta cu&aacute;ndo vais a esperar para venir a poseer la tierra que os ha dado Jehov&aacute;, el Dios de vuestros padres?</br>

<br>4 Designad tres hombres de cada tribu, para que yo los env&iacute;e. Que ellos se levanten, recorran la tierra y la describan conforme al reparto de las heredades; despu&eacute;s volver&aacute;n a m&iacute;.</br>

<br>5 Dividir&aacute;n la tierra en siete partes. Jud&aacute; se quedar&aacute; en su territorio al sur y los de la casa de Jos&eacute; en el suyo al norte.</br>

<br>6 Vosotros, pues, delinear&eacute;is la tierra en siete partes y me traer&eacute;is la descripci&oacute;n aqu&iacute;, para que yo eche suertes delante de Jehov&aacute;, nuestro Dios.</br>

<br>7 Pero los levitas no tienen ninguna parte entre vosotros, porque el sacerdocio de Jehov&aacute; es su heredad; tambi&eacute;n Gad, Rub&eacute;n y la media tribu de Manas&eacute;s, ya han recibido, en el lado oriental del Jord&aacute;n, la heredad que les dio Mois&eacute;s, siervo de Jehov&aacute;.&raquo;</br>

<br>8 Aquellos hombres se levantaron y partieron. Y mand&oacute; Josu&eacute; a los que iban a delinear la tierra: &laquo;Id, recorred la tierra y delineadla, y volved a m&iacute;, para que yo os eche suertes aqu&iacute; delante de Jehov&aacute;, en Silo.&raquo;</br>

<br>9 Fueron, pues, aquellos hombres y recorrieron la tierra, deline&aacute;ndola ciudad por ciudad en siete partes, en un libro que llevaron a Josu&eacute; al campamento en Silo.</br>

<br>10 Josu&eacute; les ech&oacute; suertes delante de Jehov&aacute; en Silo, y all&iacute; reparti&oacute; la tierra a los hijos de Israel, seg&uacute;n sus porciones.</br>

<br>11 Se sac&oacute; la suerte de la tribu de los hijos de Benjam&iacute;n, conforme a sus familias, y el territorio adjudicado a ella qued&oacute; entre los hijos de Jud&aacute; y los hijos de Jos&eacute;.</br>

<br>12 Su l&iacute;mite, por el lado norte, parte del Jord&aacute;n y sube por el lado norte de Jeric&oacute;; sube despu&eacute;s por el monte hacia el occidente y viene a salir al desierto de Bet-av&eacute;n.</br>

<br>13 De all&iacute; pasa en direcci&oacute;n de Luz, al lado sur de Luz (que es Bet-el), y desciende de Atarot-adar al monte que est&aacute; al sur de Bet-hor&oacute;n, la de abajo.</br>

<br>14 Tuerce hacia el oeste por el lado sur del monte que est&aacute; delante de Bet-hor&oacute;n, al sur, y viene a salir a Quiriat-baal (que es Quiriat-jearim), ciudad de los hijos de Jud&aacute;. &Eacute;ste es el lado del occidente.</br>

<br>15 El lado del sur va desde el extremo de Quiriat-jearim y sale al occidente, a la fuente de las aguas de Neftoa.</br>

<br>16 Luego desciende este l&iacute;mite hasta el extremo del monte que est&aacute; delante del valle del hijo de Hinom, al norte del valle de Refaim; desciende entonces al valle de Hinom, al lado sur del jebuseo, y de all&iacute; desciende a la fuente Rogel.</br>

<br>17 Despu&eacute;s se inclina hacia el norte y sale a En-semes; de all&iacute; a Gelilot, que est&aacute; delante de la subida de Adum&iacute;n, y desciende a la piedra de Boh&aacute;n hijo de Rub&eacute;n.</br>

<br>18 Pasa por el lado que est&aacute; enfrente del Arab&aacute; y desciende al Arab&aacute;;</br>

<br>19 pasa el l&iacute;mite hacia el lado norte de Bet-hogla y termina en la bah&iacute;a norte del Mar Salado, en el extremo sur del Jord&aacute;n. &Eacute;ste es el l&iacute;mite sur.</br>

<br>20 El Jord&aacute;n era el l&iacute;mite del lado oriental. &Eacute;sta es la heredad de los hijos de Benjam&iacute;n con los l&iacute;mites que la rodean, conforme a sus familias.</br>

<br>21 Las ciudades de la tribu de los hijos de Benjam&iacute;n, por sus familias, fueron Jeric&oacute;, Bet-hogla, el valle de Casis,</br>

<br>22 Bet-arab&aacute;, Zemaraim, Bet-el,</br>

<br>23 Avim, Par&aacute;, Ofra,</br>

<br>24 Quefar-haamoni, Ofni y Geba: doce ciudades con sus aldeas.</br>

<br>25 Gaba&oacute;n, Ram&aacute;, Beerot,</br>

<br>26 Mizpa, Cafira, Mozah,</br>

<br>27 Requem, Irpeel, Tarala,</br>

<br>28 Zela, Elef, Jeb&uacute;s (que es Jerusal&eacute;n), Gabaa y Quiriat: catorce ciudades con sus aldeas. &Eacute;sta es la heredad de los hijos de Benjam&iacute;n conforme a sus familias.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 19,</font></br></strong>
<br>1 La segunda suerte le toc&oacute; a Sime&oacute;n, a la tribu de los hijos de Sime&oacute;n, conforme a sus familias. Su heredad estaba en medio de la heredad de los hijos de Jud&aacute;.</br>

<br>2 Ellos recibieron como heredad a Beerseba, Seba, Molada,</br>

<br>3 Hazar-sual, Bala, Ezem,</br>

<br>4 Eltolad, Betul, Horma,</br>

<br>5 Siclag, Bet-marcabot, Hazar-susa,</br>

<br>6 Bet-lebaot y Saruh&eacute;n: trece ciudades con sus aldeas;</br>

<br>7 A&iacute;n, Rim&oacute;n, Eter y As&aacute;n: cuatro ciudades con sus aldeas;</br>

<br>8 adem&aacute;s, todas las aldeas que estaban alrededor de estas ciudades hasta Baalat-beer, que es Ramat del Neguev. &Eacute;sta es la heredad de la tribu de los hijos de Sime&oacute;n conforme a sus familias.</br>

<br>9 De la suerte de los hijos de Jud&aacute; fue sacada la heredad de los hijos de Sime&oacute;n, por cuanto la parte de los hijos de Jud&aacute; era excesiva para ellos. As&iacute; que los hijos de Sime&oacute;n recibieron su heredad en medio de la de Jud&aacute;.</br>

<br>10 La tercera suerte toc&oacute; a los hijos de Zabul&oacute;n conforme a sus familias. El territorio de su heredad se extendi&oacute; hasta Sarid;</br>

<br>11 su l&iacute;mite sube hacia el occidente hacia Marala y llega hasta Dabeset, y de all&iacute; hasta el arroyo que est&aacute; delante de Jocneam.</br>

<br>12 Desde Sarid gira hacia el oriente, hacia donde nace el sol, hasta el l&iacute;mite de Quislot-tabor, sale a Daberat y sube a Jaf&iacute;a.</br>

<br>13 De all&iacute; pasa hacia el lado oriental, a Gat-hefer y a Ita-caz&iacute;n, sale a Rim&oacute;n y vuelve hacia Nea.</br>

<br>14 Luego, al norte, el l&iacute;mite gira hacia Hanat&oacute;n y va a salir al valle de Jefte-el.</br>

<br>15 Abarca, adem&aacute;s, Catat, Naalal, Simr&oacute;n, Idala y Bel&eacute;n: doce ciudades con sus aldeas.</br>

<br>16 &Eacute;sta es la heredad de los hijos de Zabul&oacute;n conforme a sus familias; las ciudades con sus aldeas.</br>

<br>17 La cuarta suerte correspondi&oacute; a Isacar, a los hijos de Isacar, conforme a sus familias.</br>

<br>18 En su territorio estaban Jezreel, Quesulot, Sunem,</br>

<br>19 Hafaraim, Sih&oacute;n, Anaharat,</br>

<br>20 Rabit, Quisi&oacute;n, Abez,</br>

<br>21 Remet, En-ganim, En-hada y Bet-pases.</br>

<br>22 Este l&iacute;mite llega hasta Tabor, Sahazima y Bet-semes, y termina en el Jord&aacute;n: diecis&eacute;is ciudades con sus aldeas.</br>

<br>23 &Eacute;sta es la heredad de la tribu de los hijos de Isacar conforme a sus familias; las ciudades con sus aldeas.</br>

<br>24 La quinta suerte correspondi&oacute; a la tribu de los hijos de Aser conforme a sus familias.</br>

<br>25 Su territorio abarc&oacute; Helcat, Hal&iacute;, Bet&eacute;n, Acsaf,</br>

<br>26 Alamelec, Amad y Miseal; llega hacia el occidente hasta el Carmelo y Sihor-libnat.</br>

<br>27 Despu&eacute;s da vuelta hacia el oriente, hasta Bet-dag&oacute;n, y llega por el norte hasta Zabul&oacute;n, al valle de Jefte-el, a Bet-emec y a Neiel, y va a salir a Cabul por el norte,</br>

<br>28 por lo que abarca a Hebr&oacute;n, Rehob, Ham&oacute;n y Can&aacute;, hasta la gran Sid&oacute;n.</br>

<br>29 De all&iacute; este l&iacute;mite tuerce hacia Ram&aacute; y hasta la ciudad fortificada de Tiro, gira hacia Hosa y sale al mar desde el territorio de Aczib.</br>

<br>30 Abarca tambi&eacute;n Uma, Afec y Rehob: veintid&oacute;s ciudades con sus aldeas.</br>

<br>31 &Eacute;sta es la heredad de la tribu de los hijos de Aser conforme a sus familias; las ciudades con sus aldeas.</br>

<br>32 La sexta suerte correspondi&oacute; a los hijos de Neftal&iacute; conforme a sus familias.</br>

<br>33 Su territorio abarc&oacute; desde Helef, Al&oacute;n-saananim, Adami-neceb y Jabneel, hasta Lacum, e iba a salir al Jord&aacute;n.</br>

<br>34 Giraba el l&iacute;mite al occidente hacia Aznot-tabor; de all&iacute; pasaba a Hucoc y llegaba hasta Zabul&oacute;n al sur, al occidente lindaba con Aser, y con Jud&aacute; por el Jord&aacute;n hacia donde nace el sol.</br>

<br>35 Sus ciudades fortificadas eran Sidim, Zer, Hamat, Racat, Cineret,</br>

<br>36 Adama, Ram&aacute;, Hazor,</br>

<br>37 Cedes, Edrei, En-hazor,</br>

<br>38 Ir&oacute;n, Migdal-el, Horem, Bet-anat y Bet-semes: diecinueve ciudades con sus aldeas.</br>

<br>39 &Eacute;sta es la heredad de la tribu de los hijos de Neftal&iacute; conforme a sus familias; las ciudades con sus aldeas.</br>

<br>40 La s&eacute;ptima suerte correspondi&oacute; a la tribu de los hijos de Dan conforme a sus familias.</br>

<br>41 En el territorio de su heredad estaban Zora, Estaol, Ir-semes,</br>

<br>42 Saalab&iacute;n, Ajal&oacute;n, Jetla,</br>

<br>43 El&oacute;n, Timnat, Ecr&oacute;n,</br>

<br>44 Elteque, Gibet&oacute;n, Baalat,</br>

<br>45 Jeh&uacute;d, Bene-berac, Gat-rim&oacute;n,</br>

<br>46 Mejarc&oacute;n y Rac&oacute;n, con el territorio que est&aacute; delante de Jope.</br>

<br>47 Pero les falt&oacute; territorio a los hijos de Dan. Por eso subieron los hijos de Dan a atacar a Lesem; la tomaron y la pasaron a filo de espada. Tomaron posesi&oacute;n de ella y la habitaron. Y la llamaron Dan, por el nombre de su padre.</br>

<br>48 &Eacute;sta es la heredad de la tribu de los hijos de Dan conforme a sus familias; las ciudades con sus aldeas.</br>

<br>49 Despu&eacute;s que acabaron de repartir la tierra y delinear sus territorios, dieron los hijos de Israel una heredad en medio de ellos a Josu&eacute; hijo de Nun.</br>

<br>50 Seg&uacute;n la orden de Jehov&aacute;, le dieron la ciudad que &eacute;l pidi&oacute;, Timnat-sera, en los montes de Efra&iacute;n. &Eacute;l reedific&oacute; la ciudad y habit&oacute; en ella.</br>

<br>51 &Eacute;stas son las heredades que el sacerdote Eleazar, Josu&eacute; hijo de Nun y los cabezas de familia entregaron por suertes en posesi&oacute;n a las tribus de los hijos de Israel en Silo, delante de Jehov&aacute;, a la entrada del Tabern&aacute;culo de reuni&oacute;n. As&iacute; acabaron de repartir la tierra.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 20,</font></br></strong>
<br><i><font color="#CCCCFF">*Ciudades de refugio*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Josu&eacute; diciendo:</br>

<br>2 &laquo;Habla a los hijos de Israel, y diles: Se&ntilde;alaos las ciudades de refugio, de las cuales yo os habl&eacute; por medio de Mois&eacute;s,</br>

<br>3 para que se acoja all&iacute; el homicida que mate a alguien por accidente y no a prop&oacute;sito; y os servir&aacute;n de refugio contra el vengador de la sangre.</br>

<br>4 Y el que se acoja a alguna de aquellas ciudades, se presentar&aacute; a la puerta de la ciudad y expondr&aacute; sus razones en o&iacute;dos de los ancianos de aquella ciudad; y ellos lo recibir&aacute;n consigo dentro de la ciudad y le dar&aacute;n lugar para que habite con ellos.</br>

<br>5 Si el vengador de la sangre lo sigue, no entregar&aacute;n en su mano al homicida, por cuanto hiri&oacute; a su pr&oacute;jimo por accidente y antes no tuvo con &eacute;l ninguna enemistad.</br>

<br>6 Y quedar&aacute; en aquella ciudad hasta que comparezca en juicio delante de la congregaci&oacute;n, y hasta la muerte del que sea sumo sacerdote en aquel tiempo; entonces el homicida podr&aacute; volver a su ciudad y a su casa, y a la ciudad de donde huy&oacute;.&raquo;</br>

<br>7 Entonces se&ntilde;alaron a Cedes en Galilea, en el monte de Neftal&iacute;, Siquem en los montes de Efra&iacute;n, y Quiriat-arba (que es Hebr&oacute;n) en los montes de Jud&aacute;.</br>

<br>8 Y al otro lado del Jord&aacute;n, al oriente de Jeric&oacute;, se&ntilde;alaron a Beser en el desierto, en la llanura de la tribu de Rub&eacute;n, Ramot en Galaad de la tribu de Gad, y Gol&aacute;n en Bas&aacute;n de la tribu de Manas&eacute;s.</br>

<br>9 &Eacute;stas fueron las ciudades se&ntilde;aladas para todos los hijos de Israel y para el extranjero que habitara entre ellos, para que se acogiese a ellas cualquiera que hiriera a alguno por accidente, a fin de que no muriese por mano del vengador de la sangre, hasta comparecer delante de la congregaci&oacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 21,</font></br></strong>
<br><i><font color="#CCCCFF">*Ciudades de los levitas*</font></i></br>
<br>1 Los jefes de familia de los levitas se acercaron al sacerdote Eleazar, a Josu&eacute; hijo de Nun y a los cabezas de familia de las tribus de los hijos de Israel,</br>

<br>2 que estaban en Silo, en la tierra de Cana&aacute;n, y les dijeron: &laquo;Jehov&aacute; mand&oacute; por medio de Mois&eacute;s que se nos dieran ciudades donde habitar, con sus ejidos para nuestros ganados.&raquo;</br>

<br>3 Entonces los hijos de Israel dieron de su propia herencia a los levitas, conforme al mandato de Jehov&aacute;, las siguientes ciudades con sus ejidos.</br>

<br>4 La suerte cay&oacute; sobre las familias de los coatitas, y a los levitas descendientes de Aar&oacute;n, el sacerdote, les tocaron en suerte trece ciudades de la tribu de Jud&aacute;, de la tribu de Sime&oacute;n y de la tribu de Benjam&iacute;n.</br>

<br>5 A los otros hijos de Coat les tocaron en suerte diez ciudades de las familias de la tribu de Efra&iacute;n, de la tribu de Dan y de la media tribu de Manas&eacute;s.</br>

<br>6 A los hijos de Gers&oacute;n les tocaron en suerte trece ciudades de las familias de la tribu de Isacar, de la tribu de Aser, de la tribu de Neftal&iacute; y de la media tribu de Manas&eacute;s en Bas&aacute;n.</br>

<br>7 A los hijos de Merari, seg&uacute;n sus familias, les tocaron doce ciudades de la tribu de Rub&eacute;n, de la tribu de Gad y de la tribu de Zabul&oacute;n.</br>

<br>8 Dieron, pues, los hijos de Israel a los levitas estas ciudades con sus ejidos, por suertes, como hab&iacute;a mandado Jehov&aacute; por conducto de Mois&eacute;s.</br>

<br>9 De la tribu de los hijos de Jud&aacute;, y de la tribu de los hijos de Sime&oacute;n, dieron estas ciudades que han sido nombradas,</br>

<br>10 las cuales obtuvieron los hijos de Aar&oacute;n de las familias de Coat, los hijos de Lev&iacute;, porque a ellos correspondi&oacute; la primera suerte.</br>

<br>11 Les dieron Quiriat-arba, del padre de Anac, la cual es Hebr&oacute;n, en los montes de Jud&aacute;, con sus ejidos circundantes.</br>

<br>12 Pero el campo de la ciudad con sus aldeas se lo dieron a Caleb hijo de Jefone como posesi&oacute;n suya.</br>

<br>13 A los hijos del sacerdote Aar&oacute;n les dieron Hebr&oacute;n con sus ejidos como ciudad de refugio para los homicidas; adem&aacute;s, Libna con sus ejidos,</br>

<br>14 Jatir con sus ejidos, Estemoa con sus ejidos,</br>

<br>15 Hol&oacute;n con sus ejidos, Debir con sus ejidos,</br>

<br>16 A&iacute;n con sus ejidos, Juta con sus ejidos y Bet-semes con sus ejidos: nueve ciudades de estas dos tribus.</br>

<br>17 Y de la tribu de Benjam&iacute;n, Gaba&oacute;n con sus ejidos, Geba con sus ejidos,</br>

<br>18 Anatot con sus ejidos, Alm&oacute;n con sus ejidos: cuatro ciudades.</br>

<br>19 El total de las ciudades de los sacerdotes descendientes de Aar&oacute;n: trece, con sus ejidos.</br>

<br>20 Pero a las familias de los hijos de Coat, a los levitas que quedaban de los hijos de Coat, les tocaron en suerte ciudades de la tribu de Efra&iacute;n.</br>

<br>21 Les dieron Siquem con sus ejidos, en los montes de Efra&iacute;n, como ciudad de refugio para los homicidas; adem&aacute;s, Gezer con su ejidos,</br>

<br>22 Kibsaim con sus ejidos y Bet-hor&oacute;n con sus ejidos: cuatro ciudades.</br>

<br>23 De la tribu de Dan, Elteque con sus ejidos, Gibet&oacute;n con sus ejidos,</br>

<br>24 Ajal&oacute;n con sus ejidos y Gat-rim&oacute;n con sus ejidos: cuatro ciudades.</br>

<br>25 Y de la media tribu de Manas&eacute;s, Taanac con sus ejidos y Gat-rim&oacute;n con sus ejidos: dos ciudades.</br>

<br>26 El total de las ciudades para el resto de las familias de los hijos de Coat: diez con sus ejidos.</br>

<br>27 A los hijos de Gers&oacute;n, de las familias de los levitas, les dieron, de la media tribu de Manas&eacute;s, a Gol&aacute;n en Bas&aacute;n, con sus ejidos, como ciudad de refugio para los homicidas, y adem&aacute;s, Beestera con sus ejidos: dos ciudades.</br>

<br>28 De la tribu de Isacar, Cis&oacute;n con sus ejidos, Daberat con sus ejidos,</br>

<br>29 Jarmut con sus ejidos y En-ganim con sus ejidos: cuatro ciudades.</br>

<br>30 De la tribu de Aser, Miseal con sus ejidos, Abd&oacute;n con sus ejidos,</br>

<br>31 Helcat con sus ejidos y Rehob con sus ejidos: cuatro ciudades.</br>

<br>32 Y de la tribu de Neftal&iacute;, Cedes en Galilea con sus ejidos, como ciudad de refugio para los homicidas, y adem&aacute;s, Hamot-dor con sus ejidos y Cart&aacute;n con sus ejidos: tres ciudades.</br>

<br>33 El total de las ciudades de los gersonitas, por familias: trece ciudades con sus ejidos.</br>

<br>34 A las familias de los hijos de Merari, los levitas que quedaban, se les dio, de la tribu de Zabul&oacute;n, Jocneam con sus ejidos, Carta con sus ejidos,</br>

<br>35 Dimna con sus ejidos y Naalal con sus ejidos: cuatro ciudades.</br>

<br>36 Y de la tribu de Rub&eacute;n, Beser con sus ejidos, Jahaza con sus ejidos,</br>

<br>37 Cademot con sus ejidos y Mefaat con sus ejidos: cuatro ciudades.</br>

<br>38 De la tribu de Gad, Ramot de Galaad con sus ejidos, como ciudad de refugio para los homicidas; adem&aacute;s, Mahanaim con sus ejidos,</br>

<br>39 Hesb&oacute;n con sus ejidos y Jazer con sus ejidos: cuatro ciudades.</br>

<br>40 En total fueron doce las ciudades que les tocaron en suerte a los hijos de Merari, por familias, o sea, al resto de las familias de los levitas.</br>

<br>41 El total de las ciudades de los levitas en medio del territorio de los hijos de Israel: cuarenta y ocho ciudades con sus ejidos.</br>

<br>42 Estas ciudades estaban apartadas la una de la otra, cada cual con sus ejidos en torno a ella. As&iacute; fue con todas estas ciudades.</br>

<br><i><font color="#CCCCFF">*Israel ocupa la tierra*</font></i></br>
<br>43 De esta manera dio Jehov&aacute; a Israel toda la tierra que hab&iacute;a jurado dar a sus padres. Tomaron posesi&oacute;n de ella, y la habitaron.</br>

<br>44 Jehov&aacute; les dio paz a su alrededor, conforme a todo lo que hab&iacute;a jurado a sus padres, y ninguno de sus enemigos pudo hacerles frente, porque Jehov&aacute; entreg&oacute; en sus manos a todos sus enemigos.</br>

<br>45 No falt&oacute; ni una palabra de todas las buenas promesas que Jehov&aacute; hab&iacute;a hecho a la casa de Israel. Todo se cumpli&oacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 22,</font></br></strong>
<br><i><font color="#CCCCFF">*El altar junto al Jord&aacute;n*</font></i></br>
<br>1 Entonces Josu&eacute; llam&oacute; a los rubenitas, a los gaditas y a la media tribu de Manas&eacute;s,</br>

<br>2 y les dijo: &laquo;Vosotros hab&eacute;is guardado todo lo que Mois&eacute;s, siervo de Jehov&aacute;, os mand&oacute;, y hab&eacute;is obedecido a mi voz en todo lo que os he mandado.</br>

<br>3 No hab&eacute;is abandonado a vuestros hermanos en este largo tiempo, hasta el d&iacute;a de hoy, sino que os hab&eacute;is cuidado de guardar los mandamientos de Jehov&aacute;, vuestro Dios.</br>

<br>4 Ahora, pues, que Jehov&aacute;, vuestro Dios, ha dado reposo a vuestros hermanos como lo hab&iacute;a prometido, volved, regresad a vuestras tiendas, a la tierra de las posesiones que Mois&eacute;s, siervo de Jehov&aacute;, os dio al otro lado del Jord&aacute;n.</br>

<br>5 Solamente que con diligencia cuid&eacute;is de cumplir el mandamiento y la ley que Mois&eacute;s, siervo de Jehov&aacute;, os orden&oacute;: que am&eacute;is a Jehov&aacute;, vuestro Dios, y and&eacute;is en todos sus caminos; que guard&eacute;is sus mandamientos, lo sig&aacute;is y lo sirv&aacute;is con todo vuestro coraz&oacute;n y con toda vuestra alma.&raquo;</br>

<br>6 Josu&eacute; los bendijo y los despidi&oacute;, y ellos se fueron a sus tiendas.</br>

<br>7 A la media tribu de Manas&eacute;s le hab&iacute;a dado Mois&eacute;s una posesi&oacute;n en Bas&aacute;n; a la otra mitad le dio Josu&eacute; una heredad entre sus hermanos a este lado del Jord&aacute;n, al occidente. Tambi&eacute;n a estos los envi&oacute; Josu&eacute; a sus tiendas, despu&eacute;s de haberlos bendecido,</br>

<br>8 y les dijo: &laquo;Volved a vuestras tiendas con grandes riquezas, con mucho ganado, con plata, oro y bronce, y con muchos vestidos; compartid con vuestros hermanos el bot&iacute;n de vuestros enemigos.&raquo;</br>

<br>9 As&iacute; los hijos de Rub&eacute;n, los hijos de Gad y la media tribu de Manas&eacute;s se volvieron, separ&aacute;ndose de los hijos de Israel en Silo, que est&aacute; en la tierra de Cana&aacute;n, para ir a la tierra de Galaad, a la tierra de sus posesiones, en la cual se hab&iacute;an establecido conforme al mandato que Jehov&aacute; hab&iacute;a dado por conducto de Mois&eacute;s.</br>

<br>10 Cuando llegaron a los l&iacute;mites del Jord&aacute;n que est&aacute; en la tierra de Cana&aacute;n, los hijos de Rub&eacute;n, los hijos de Gad y la media tribu de Manas&eacute;s edificaron all&iacute; un altar junto al Jord&aacute;n, un altar de apariencia grandiosa.</br>

<br>11 Los hijos de Israel se enteraron de que los hijos de Rub&eacute;n, los hijos de Gad y la media tribu de Manas&eacute;s hab&iacute;an edificado un altar frente a la tierra de Cana&aacute;n, en los l&iacute;mites del Jord&aacute;n, del lado de los hijos de Israel.</br>

<br>12 Cuando los hijos de Israel oyeron esto, se junt&oacute; toda la congregaci&oacute;n de los hijos de Israel en Silo, para subir a pelear contra ellos.</br>

<br>13 Pero antes enviaron los hijos de Israel a los hijos de Rub&eacute;n, a los hijos de Gad y a la media tribu de Manas&eacute;s, a la tierra de Galaad, a Finees, hijo del sacerdote Eleazar,</br>

<br>14 y a diez pr&iacute;ncipes con &eacute;l: un pr&iacute;ncipe por cada casa paterna de todas las tribus de Israel, cada uno de los cuales era jefe de la casa de sus padres entre los millares de Israel.</br>

<br>15 Cuando llegaron donde estaban los hijos de Rub&eacute;n, los hijos de Gad y la media tribu de Manas&eacute;s, en la tierra de Galaad, les dijeron:</br>

<br>16 &mdash;Toda la congregaci&oacute;n de Jehov&aacute; dice as&iacute;: &ldquo;&iquest;Qu&eacute; traici&oacute;n es &eacute;sta que comet&eacute;is contra el Dios de Israel, al apartaros hoy de seguir a Jehov&aacute;, edific&aacute;ndoos un altar y rebel&aacute;ndoos contra Jehov&aacute;?</br>

<br>17 &iquest;No ha bastado con la maldad de Peor, de la que a&uacute;n hoy no estamos limpios, por la cual vino la mortandad sobre la congregaci&oacute;n de Jehov&aacute;,</br>

<br>18 para que vosotros os apart&eacute;is hoy de seguir a Jehov&aacute;? Vosotros os rebel&aacute;is hoy contra Jehov&aacute;, y ma&ntilde;ana se encender&aacute; su ira contra toda la congregaci&oacute;n de Israel.</br>

<br>19 Si os parece que la tierra que os pertenece es inmunda, pasaos a la tierra que pertenece a Jehov&aacute;, en la cual est&aacute; el tabern&aacute;culo de Jehov&aacute;, y habitad entre nosotros, pero no os rebel&eacute;is contra Jehov&aacute;, ni os rebel&eacute;is contra nosotros, edific&aacute;ndoos un altar adem&aacute;s del altar de Jehov&aacute;, nuestro Dios.</br>

<br>20 &iquest;No cometi&oacute; Ac&aacute;n hijo de Zera una transgresi&oacute;n en el anatema, y la ira cay&oacute; sobre toda la congregaci&oacute;n de Israel? Aquel hombre no fue el &uacute;nico que pereci&oacute; por su pecado.&rdquo;</br>

<br>21 Entonces los hijos de Rub&eacute;n, los hijos de Gad y la media tribu de Manas&eacute;s respondieron a los cabezas de los millares de Israel:</br>

<br>22 &mdash;Jehov&aacute;, Dios de los dioses, Jehov&aacute;, Dios de los dioses, &eacute;l sabe y hace saber a Israel: si fue por rebeli&oacute;n o por infidelidad contra Jehov&aacute;, no nos salves hoy.</br>

<br>23 Si nos hemos edificado altar para apartarnos de Jehov&aacute;, o para presentar holocaustos u ofrendas, o para hacer sobre &eacute;l ofrendas de paz, el mismo Jehov&aacute; nos lo demande.</br>

<br>24 Lo hicimos m&aacute;s bien por temor de que ma&ntilde;ana vuestros hijos digan a nuestros hijos: &ldquo;&iquest;Qu&eacute; ten&eacute;is vosotros que ver con Jehov&aacute;, el Dios de Israel?</br>

<br>25 Jehov&aacute; ha puesto por lindero el Jord&aacute;n entre nosotros y vosotros, hijos de Rub&eacute;n e hijos de Gad. &iexcl;No ten&eacute;is vosotros parte con Jehov&aacute;!&rdquo; Y as&iacute; vuestros hijos har&iacute;an que nuestros hijos dejaran de temer a Jehov&aacute;.</br>

<br>26 Por esto nos dijimos: &ldquo;Edifiquemos ahora un altar, no para holocaustos ni para sacrificios,</br>

<br>27 sino para que sea un testimonio entre nosotros y vosotros y entre los que vendr&aacute;n despu&eacute;s de nosotros, de que podemos hacer el servicio de Jehov&aacute; delante de &eacute;l con nuestros holocaustos, nuestros sacrificios y nuestras ofrendas de paz; para que no digan ma&ntilde;ana vuestros hijos a los nuestros: &lsquo;Vosotros no ten&eacute;is parte con Jehov&aacute;.&rsquo;&rdquo;</br>

<br>28 Nosotros, pues, nos dijimos: &ldquo;Si acontece que en lo por venir nos dicen tal cosa a nosotros o a nuestros descendientes, entonces responderemos: &lsquo;Mirad la forma del altar de Jehov&aacute;, el cual construyeron nuestros padres, no para holocaustos o sacrificios, sino como un testimonio entre nosotros y vosotros.&rsquo;&rdquo;</br>

<br>29 Nunca acontezca que nos rebelemos contra Jehov&aacute; o que nos apartemos hoy de seguir a Jehov&aacute; edificando un altar para holocaustos, ofrendas o sacrificios, aparte del altar de Jehov&aacute;, nuestro Dios, que est&aacute; delante de su Tabern&aacute;culo.</br>

<br>30 Cuando Finees, el sacerdote, los pr&iacute;ncipes de la congregaci&oacute;n y los jefes de los millares de Israel que con &eacute;l estaban, oyeron las palabras pronunciadas por los hijos de Rub&eacute;n, los hijos de Gad y los hijos de Manas&eacute;s, les pareci&oacute; bien todo ello.</br>

<br>31 Y dijo Finees, hijo del sacerdote Eleazar, a los hijos de Rub&eacute;n, a los hijos de Gad y a los hijos de Manas&eacute;s:&mdash;Hoy hemos entendido que Jehov&aacute; est&aacute; entre nosotros, pues no hab&eacute;is intentado esta traici&oacute;n contra Jehov&aacute;. As&iacute; hab&eacute;is librado a los hijos de Israel de la mano de Jehov&aacute;.</br>

<br>32 Luego Finees, hijo del sacerdote Eleazar, y los pr&iacute;ncipes, dejando a los hijos de Rub&eacute;n y a los hijos de Gad, regresaron de la tierra de Galaad a la tierra de Cana&aacute;n, a los hijos de Israel, y les dieron la respuesta.</br>

<br>33 El asunto pareci&oacute; bien a los hijos de Israel y bendijeron a su Dios. No hablaron m&aacute;s de hacerles la guerra y destruir la tierra en que habitaban los hijos de Rub&eacute;n y los hijos de Gad.</br>

<br>34 Los hijos de Rub&eacute;n y los hijos de Gad pusieron al altar el nombre de Ed, porque dijeron: &laquo;Testimonio es entre nosotros de que Jehov&aacute; es Dios.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 23,</font></br></strong>
<br><i><font color="#F78181">『&Uacute;LTIMAS PALABRAS DE JOSU&Eacute;. RENOVACI&Oacute;N DEL PACTO』</font></i></br>
<br><i><font color="#CCCCFF">*Josu&eacute; exhorta al pueblo*</font></i></br>
<br>1 Aconteci&oacute;, muchos d&iacute;as despu&eacute;s que Jehov&aacute; concediera paz a Israel de todos los enemigos que lo rodeaban, que Josu&eacute;, ya viejo y avanzado en a&ntilde;os,</br>

<br>2 llam&oacute; a todo Israel, a sus ancianos, sus pr&iacute;ncipes, sus jueces y sus oficiales, y les dijo: &laquo;Yo ya soy viejo y avanzado en a&ntilde;os.</br>

<br>3 Vosotros hab&eacute;is visto todo lo que Jehov&aacute;, vuestro Dios, ha hecho con todas estas naciones por vuestra causa, pues Jehov&aacute;, vuestro Dios, es quien ha peleado por vosotros.</br>

<br>4 Yo os he repartido por suertes, como herencia para vuestras tribus, estas naciones, tanto las destruidas como las que quedan, desde el Jord&aacute;n hasta el Mar Grande, hacia donde se pone el sol.</br>

<br>5 Jehov&aacute;, vuestro Dios, las echar&aacute; de delante de vosotros, las expulsar&aacute; de vuestra presencia y vosotros poseer&eacute;is sus tierras, como Jehov&aacute;, vuestro Dios, os ha dicho.</br>

<br>6 &raquo;Esforzaos, pues, mucho en guardar y hacer todo lo que est&aacute; escrito en el libro de la ley de Mois&eacute;s, sin apartaros de ello ni a la derecha ni a la izquierda,</br>

<br>7 para que no os mezcl&eacute;is con estas naciones que han quedado entre vosotros, ni hag&aacute;is menci&oacute;n ni jur&eacute;is por el nombre de sus dioses, ni los sirv&aacute;is, ni os inclin&eacute;is a ellos.</br>

<br>8 Pero a Jehov&aacute;, vuestro Dios, seguir&eacute;is como hab&eacute;is hecho hasta hoy.</br>

<br>9 Pues ha expulsado Jehov&aacute; de vuestra presencia a naciones grandes y fuertes, y hasta hoy nadie os ha podido resistir.</br>

<br>10 Un hombre de vosotros perseguir&aacute; a mil, porque Jehov&aacute;, vuestro Dios, es quien pelea por vosotros, como &eacute;l os dijo.</br>

<br>11 Guardad, pues, con diligencia vuestras almas, para que am&eacute;is a Jehov&aacute;, vuestro Dios.</br>

<br>12 Porque si os apart&aacute;is y os un&iacute;s a lo que resta de estas naciones que han quedado entre vosotros, y si concert&aacute;is con ellas matrimonios, mezcl&aacute;ndoos con ellas y ellas con vosotros,</br>

<br>13 sabed que Jehov&aacute;, vuestro Dios, no seguir&aacute; expulsando ante vosotros a estas naciones, sino que os ser&aacute;n como lazo, trampa y azote para vuestros costados y espinas para vuestros ojos, hasta que desaparezc&aacute;is de esta buena tierra que Jehov&aacute;, vuestro Dios, os ha dado.</br>

<br>14 &raquo;Yo estoy pr&oacute;ximo a entrar hoy por el camino que recorren todos. Reconoced, pues, con todo vuestro coraz&oacute;n y con toda vuestra alma, que no ha faltado ni una sola de todas las bendiciones que Jehov&aacute;, vuestro Dios, os hab&iacute;a dicho; todas se os han cumplido, no ha faltado ninguna de ellas.</br>

<br>15 Pero as&iacute; como se os han cumplido todas las bendiciones que Jehov&aacute;, vuestro Dios, os hab&iacute;a dicho, tambi&eacute;n traer&aacute; Jehov&aacute; sobre vosotros todas sus maldiciones, hasta borraros de sobre la buena tierra que Jehov&aacute;, vuestro Dios, os ha dado.</br>

<br>16 Si quebrant&aacute;is el pacto que Jehov&aacute;, vuestro Dios, os ha mandado, yendo a honrar a dioses ajenos e inclin&aacute;ndoos ante ellos, entonces la ira de Jehov&aacute; se encender&aacute; contra vosotros y desaparecer&eacute;is r&aacute;pidamente de esta buena tierra que &eacute;l os ha dado.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Josu&eacute; 24,</font></br></strong>
<br><i><font color="#CCCCFF">*Discurso de despedida de Josu&eacute;*</font></i></br>
<br>1 Reuni&oacute; Josu&eacute; a todas las tribus de Israel en Siquem, y llam&oacute; a los ancianos de Israel, a sus pr&iacute;ncipes, sus jueces y sus oficiales. Todos se presentaron delante de Dios.</br>

<br>2 Josu&eacute; dijo a todo el pueblo:&mdash;As&iacute; dice Jehov&aacute;, el Dios de Israel: &ldquo;Vuestros padres habitaron antiguamente al otro lado del r&iacute;o, esto es, Tar&eacute;, padre de Abraham y de Nacor, y serv&iacute;an a dioses extra&ntilde;os.</br>

<br>3 Yo tom&eacute; a vuestro padre Abraham del otro lado del r&iacute;o y lo traje por toda la tierra de Cana&aacute;n, aument&eacute; su descendencia y le di a Isaac.</br>

<br>4 A Isaac le di a Jacob y a Esa&uacute;. A Esa&uacute; le di en posesi&oacute;n los montes de Seir, pero Jacob y sus hijos descendieron a Egipto.</br>

<br>5 Entonces yo envi&eacute; a Mois&eacute;s y a Aar&oacute;n, y castigu&eacute; a Egipto con lo que hice en medio de &eacute;l, y despu&eacute;s os saqu&eacute;.</br>

<br>6 Saqu&eacute; a vuestros padres de Egipto, y llegaron al mar; los egipcios siguieron a vuestros padres hasta el Mar Rojo con carros y caballer&iacute;a.</br>

<br>7 Cuando ellos clamaron a Jehov&aacute;, &eacute;l interpuso una gran oscuridad entre vosotros y los egipcios, e hizo volver sobre ellos el mar, el cual los cubri&oacute;. Vuestros ojos vieron lo que hice en Egipto.&raquo;&rdquo;Despu&eacute;s estuvisteis muchos d&iacute;as en el desierto.</br>

<br>8 Yo os introduje en la tierra de los amorreos, que habitaban al otro lado del Jord&aacute;n, los cuales pelearon contra vosotros, pero yo los entregu&eacute; en vuestras manos; ocupasteis su tierra, porque yo los extermin&eacute; de delante de vosotros.</br>

<br>9 Despu&eacute;s se levant&oacute; Balac hijo de Zipor, rey de los moabitas, a pelear contra Israel, y mand&oacute; a llamar a Balaam hijo de Beor para que os maldijera.</br>

<br>10 Pero yo no quise escuchar a Balaam, por lo cual os bendijo repetidamente, y os libr&eacute; de sus manos.</br>

<br>11 Pasasteis el Jord&aacute;n y llegasteis a Jeric&oacute;, pero los habitantes de Jeric&oacute; pelearon contra vosotros: los amorreos, ferezeos, cananeos, heteos, gergeseos, heveos y jebuseos, y yo los entregu&eacute; en vuestras manos.</br>

<br>12 Envi&eacute; delante de vosotros t&aacute;banos, los cuales expulsaron a los dos reyes amorreos antes de llegar vosotros; no fue con tu espada ni con tu arco.</br>

<br>13 Os di la tierra por la cual no trabajasteis y las ciudades que no edificasteis, y en las que ahora habit&aacute;is; y com&eacute;is de las vi&ntilde;as y olivares que no plantasteis&rdquo;.</br>

<br>14 &raquo;Ahora, pues, temed a Jehov&aacute; y servidlo con integridad y verdad; quitad de en medio de vosotros los dioses a los cuales sirvieron vuestros padres al otro lado del r&iacute;o y en Egipto, y servid a Jehov&aacute;.</br>

<br>15 Si mal os parece servir a Jehov&aacute;, escogeos hoy a qui&eacute;n sirv&aacute;is; si a los dioses a quienes sirvieron vuestros padres cuando estuvieron al otro lado del r&iacute;o, o a los dioses de los amorreos en cuya tierra habit&aacute;is; pero yo y mi casa serviremos a Jehov&aacute;.</br>

<br>16 Entonces el pueblo respondi&oacute;:&mdash;Nunca tal acontezca, que dejemos a Jehov&aacute; para servir a otros dioses,</br>

<br>17 porque Jehov&aacute;, nuestro Dios, es el que nos sac&oacute; a nosotros y a nuestros padres de la tierra de Egipto, de la casa de servidumbre; el que ha hecho estas grandes se&ntilde;ales, y nos ha guardado durante todo el camino por donde hemos andado, y en todos los pueblos por los cuales pasamos.</br>

<br>18 Adem&aacute;s, Jehov&aacute; expuls&oacute; de delante de nosotros a todos los pueblos, y al amorreo que habitaba en la tierra. Nosotros, pues, tambi&eacute;n serviremos a Jehov&aacute;, porque &eacute;l es nuestro Dios.</br>

<br>19 Entonces Josu&eacute; dijo al pueblo:&mdash;No podr&eacute;is servir a Jehov&aacute;, porque &eacute;l es un Dios santo y un Dios celoso que no sufrir&aacute; vuestras rebeliones y vuestros pecados.</br>

<br>20 Si dej&aacute;is a Jehov&aacute; y serv&iacute;s a dioses ajenos, &eacute;l se volver&aacute; contra vosotros, os har&aacute; el mal y os destruir&aacute;, despu&eacute;s que os ha hecho tanto bien.</br>

<br>21 El pueblo entonces dijo a Josu&eacute;:&mdash;No, sino que a Jehov&aacute; serviremos.</br>

<br>22 Josu&eacute; respondi&oacute; al pueblo:&mdash;Vosotros sois testigos contra vosotros mismos de que hab&eacute;is elegido a Jehov&aacute; para servirlo.&mdash;Testigos somos &mdash;respondieron ellos.</br>

<br>23 &mdash;Quitad, pues, ahora los dioses ajenos que est&aacute;n entre vosotros, e inclinad vuestro coraz&oacute;n a Jehov&aacute;, Dios de Israel.</br>

<br>24 El pueblo respondi&oacute; a Josu&eacute;:&mdash;A Jehov&aacute;, nuestro Dios, serviremos y a su voz obedeceremos.</br>

<br>25 Entonces Josu&eacute; hizo un pacto con el pueblo aquel mismo d&iacute;a, y les dio estatutos y leyes en Siquem.</br>

<br>26 Josu&eacute; escribi&oacute; estas palabras en el libro de la ley de Dios, tom&oacute; una gran piedra y la plant&oacute; all&iacute; debajo de la encina que estaba junto al santuario de Jehov&aacute;.</br>

<br>27 Y dijo Josu&eacute; a todo el pueblo:&mdash;Esta piedra nos servir&aacute; de testigo, porque ella ha o&iacute;do todas las palabras que Jehov&aacute; nos ha hablado; ser&aacute;, pues, testigo contra vosotros, para que no mint&aacute;is contra vuestro Dios.</br>

<br>28 Despu&eacute;s despidi&oacute; Josu&eacute; al pueblo, y cada uno volvi&oacute; a su posesi&oacute;n.</br>

<br><i><font color="#CCCCFF">*Muerte de Josu&eacute;*</font></i></br>
<br>29 Despu&eacute;s de estas cosas muri&oacute; Josu&eacute; hijo de Nun, siervo de Jehov&aacute;, a la edad de ciento diez a&ntilde;os.</br>

<br>30 Lo sepultaron en su heredad en Timnat-sera, que est&aacute; en los montes de Efra&iacute;n, al norte del monte Gaas.</br>

<br>31 Israel sirvi&oacute; a Jehov&aacute; durante toda la vida de Josu&eacute;, y durante toda la vida de los ancianos que sobrevivieron a Josu&eacute; y que sab&iacute;an todo lo que Jehov&aacute; hab&iacute;a hecho por Israel.</br>

<br><i><font color="#CCCCFF">*Sepultura de los huesos de Jos&eacute; en Siquem*</font></i></br>
<br>32 Enterraron en Siquem los huesos de Jos&eacute; que los hijos de Israel hab&iacute;an tra&iacute;do de Egipto, en la parte del campo que Jacob compr&oacute;, por cien monedas, de los hijos de Hamor, padre de Siquem, y que pas&oacute; a ser posesi&oacute;n de los hijos de Jos&eacute;.</br>

<br><i><font color="#CCCCFF">*Muerte de Eleazar*</font></i></br>
<br>33 Tambi&eacute;n muri&oacute; Eleazar hijo de Aar&oacute;n, y lo enterraron en el collado de Finees, su hijo, que le fue dado en los montes de Efra&iacute;n.</br>




<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 16</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>