<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 9 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day09-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 9 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Lev&iacute;tico 11,-27,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 11</font></br></strong>
<br><i><font color="#F78181">『 LEYES SOBRE LA PUREZA Y LA IMPUREZA LEGAL』</font></i></br>
<br><i><font color="#CCCCFF">*Animales limpios y animales inmundos*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y a Aar&oacute;n, y les dijo:</br>

<br>2 &laquo;Hablad a los hijos de Israel y decidles: &ldquo;&Eacute;stos son los animales que comer&eacute;is de entre todos los animales que hay sobre la tierra.</br>

<br>3 De entre los animales, comer&eacute;is todo el que tiene pezu&ntilde;a hendida y que rumia.</br>

<br>4 Pero de los que rumian o que tienen pezu&ntilde;a, no comer&eacute;is: El camello, porque rumia pero no tiene pezu&ntilde;a hendida, lo tendr&eacute;is por inmundo.</br>

<br>5 Tambi&eacute;n el conejo, porque rumia pero no tiene pezu&ntilde;a, lo tendr&eacute;is por inmundo.</br>

<br>6 Asimismo la liebre, porque rumia pero no tiene pezu&ntilde;a, la tendr&eacute;is por inmunda.</br>

<br>7 Tambi&eacute;n el cerdo, porque tiene pezu&ntilde;as, y es de pezu&ntilde;as hendidas pero no rumia, lo tendr&eacute;is por inmundo.</br>

<br>8 De su carne no comer&eacute;is, ni tocar&eacute;is su cuerpo muerto: los tendr&eacute;is por inmundos.</br>

<br>9 &raquo;&rdquo;De todos los animales que viven en las aguas comer&eacute;is estos: todos los que tienen aletas y escamas, ya sean de mar o de r&iacute;o, los podr&eacute;is comer.</br>

<br>10 Pero tendr&eacute;is como cosa abominable todos los que no tienen aletas ni escamas, ya sean de mar o de r&iacute;o, entre todo lo que se mueve y entre toda cosa viviente que est&aacute; en las aguas.</br>

<br>11 Os ser&aacute;n, pues, abominaci&oacute;n: de su carne no comer&eacute;is, y abominar&eacute;is sus cuerpos muertos.</br>

<br>12 Tendr&eacute;is por abominable todo lo que en las aguas no tiene aletas y escamas.</br>

<br>13 &raquo;&rdquo;Entre las aves tendr&eacute;is por abominables, y no se comer&aacute;n por ser abominaci&oacute;n, las siguientes: el &aacute;guila, el quebrantahuesos, el azor,</br>

<br>14 el gallinazo, el milano seg&uacute;n su especie;</br>

<br>15 toda clase de cuervos;</br>

<br>16 el avestruz, la lechuza, la gaviota, el gavil&aacute;n seg&uacute;n su especie;</br>

<br>17 el b&uacute;ho, el somormujo, el ibis,</br>

<br>18 el calam&oacute;n, el pel&iacute;cano, el buitre,</br>

<br>19 la cig&uuml;e&ntilde;a, la garza seg&uacute;n su especie, la abubilla y el murci&eacute;lago.</br>

<br>20 &raquo;&rdquo;Tendr&eacute;is por abominable todo insecto alado que anda sobre cuatro patas.</br>

<br>21 Pero de todo insecto alado que anda sobre cuatro patas comer&eacute;is el que, adem&aacute;s de sus patas, tiene zancas para saltar con ellas sobre la tierra.</br>

<br>22 De ellos comer&eacute;is estos: toda clase de langosta, de langost&iacute;n, de grillo y saltamontes.</br>

<br>23 Cualquier otro insecto alado que tenga cuatro patas, os ser&aacute; abominaci&oacute;n.</br>

<br>24 &raquo;&rdquo;Por estas cosas quedar&eacute;is impuros:&raquo;&rdquo;Cualquiera que toque los cuerpos muertos de estos animales, quedar&aacute; impuro hasta la noche.</br>

<br>25 &raquo;&rdquo;Cualquiera que levante el cad&aacute;ver de alguno de ellos, lavar&aacute; sus vestidos, y quedar&aacute; impuro hasta la noche.</br>

<br>26 &raquo;&rdquo;Tendr&eacute;is por inmundo todo animal de pezu&ntilde;a, pero que no tiene pezu&ntilde;a hendida ni rumia; cualquiera que los toque quedar&aacute; impuro.</br>

<br>27 &raquo;&rdquo;De todos los animales que andan en cuatro patas, tendr&eacute;is por inmundo a cualquiera que se apoye sobre sus garras; todo el que toque sus cad&aacute;veres quedar&aacute; impuro hasta la noche.</br>

<br>28 Y el que levante sus cad&aacute;veres lavar&aacute; sus vestidos y quedar&aacute; impuro hasta la noche: los tendr&eacute;is por inmundos.</br>

<br>29 &raquo;&rdquo;Y tendr&eacute;is por inmundos a los siguientes animales que se mueven sobre la tierra: la comadreja, el rat&oacute;n, las distintas especies de rana,</br>

<br>30 el erizo, el cocodrilo, el lagarto, la lagartija y el camale&oacute;n.</br>

<br>31 &raquo;&rdquo;Estos tendr&eacute;is por inmundos de entre los animales que se mueven, y cualquiera que los toque cuando est&eacute;n muertos quedar&aacute; impuro hasta la noche.</br>

<br>32 &raquo;&rdquo;Tambi&eacute;n ser&aacute; inmundo todo aquello sobre lo que caiga algo de ellos despu&eacute;s de muertos; sea objeto de madera, vestido, piel, saco, sea cualquier instrumento con el que se trabaja. Ser&aacute; metido en agua y quedar&aacute; inmundo hasta la noche: entonces quedar&aacute; limpio.</br>

<br>33 &raquo;&rdquo;Toda vasija de barro dentro de la cual caiga alguno de ellos ser&aacute; inmunda, as&iacute; como todo lo que est&eacute; dentro de ella; y la vasija deber&aacute; quebrarse.</br>

<br>34 Toda cosa comestible sobre la cual caiga el agua de tales vasijas ser&aacute; inmunda, y toda bebida que haya en esas vasijas ser&aacute; inmunda.</br>

<br>35 Todo aquello sobre lo que caiga alguno de esos cad&aacute;veres ser&aacute; inmundo: el horno u hornillos se derribar&aacute;n; son inmundos, y por inmundos los tendr&eacute;is.</br>

<br>36 &raquo;&rdquo;Sin embargo, la fuente y la cisterna donde se recogen las aguas permanecer&aacute;n limpias, pero lo que haya tocado los cad&aacute;veres ser&aacute; inmundo.</br>

<br>37 &raquo;&rdquo;Y si cae uno de esos cad&aacute;veres sobre alguna semilla que se haya de sembrar, ser&aacute; limpia.</br>

<br>38 Pero si se ha puesto agua en la semilla, y cae uno de los cad&aacute;veres sobre ella, la tendr&eacute;is por inmunda.</br>

<br>39 &raquo;&rdquo;Si muere alg&uacute;n animal que tienes para comer, el que toque su cad&aacute;ver quedar&aacute; impuro hasta la noche.</br>

<br>40 El que coma del cuerpo muerto lavar&aacute; sus vestidos y quedar&aacute; impuro hasta la noche; tambi&eacute;n el que saque el cuerpo muerto lavar&aacute; sus vestidos y quedar&aacute; impuro hasta la noche.</br>

<br>41 &raquo;&rdquo;Todo reptil que se arrastra sobre la tierra es abominaci&oacute;n: no se comer&aacute;.</br>

<br>42 &raquo;&rdquo;No comer&eacute;is ning&uacute;n animal que anda sobre el vientre, que anda sobre cuatro o m&aacute;s patas, o se arrastra sobre la tierra, porque es abominaci&oacute;n.</br>

<br>43 No hag&aacute;is abominables vuestras personas con ning&uacute;n animal que se arrastra, ni os contamin&eacute;is con ellos, ni se&aacute;is impuros por ellos.</br>

<br>44 Yo soy Jehov&aacute;, vuestro Dios. Vosotros por tanto os santificar&eacute;is y ser&eacute;is santos, porque yo soy santo. As&iacute; que no contamin&eacute;is vuestras personas con ning&uacute;n animal que se arrastre sobre la tierra.</br>

<br>45 Yo soy Jehov&aacute;, que os hago subir de la tierra de Egipto para ser vuestro Dios: ser&eacute;is, pues, santos, porque yo soy santo.&rdquo;</br>

<br>46 &raquo;&Eacute;sta es la ley acerca de las bestias, de las aves, de todo ser viviente que se mueve en las aguas y de todo animal que se arrastra sobre la tierra,</br>

<br>47 para que hag&aacute;is distinci&oacute;n entre lo inmundo y lo limpio, y entre los animales que se pueden comer y los animales que no se pueden comer.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 12</font></br></strong>
<br><i><font color="#CCCCFF">*Purificaci&oacute;n de la parturienta*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Habla a los hijos de Israel y diles: La mujer, cuando conciba y d&eacute; a luz un hijo var&oacute;n, quedar&aacute; impura durante siete d&iacute;as; como en los d&iacute;as de su menstruaci&oacute;n ser&aacute; impura.</br>

<br>3 Al octavo d&iacute;a se circuncidar&aacute; al ni&ntilde;o.</br>

<br>4 Pero ella permanecer&aacute; treinta y tres d&iacute;as purific&aacute;ndose de su sangre. Ninguna cosa santa tocar&aacute;, ni vendr&aacute; al santuario hasta que se cumplan los d&iacute;as de su purificaci&oacute;n.</br>

<br>5 Si da a luz una hija, quedar&aacute; impura durante dos semanas, conforme a su separaci&oacute;n, y sesenta y seis d&iacute;as estar&aacute; purific&aacute;ndose de su sangre.</br>

<br>6 &raquo;Cuando los d&iacute;as de su purificaci&oacute;n se cumplan, ya sea por un hijo o una hija, llevar&aacute; al sacerdote un cordero de un a&ntilde;o para holocausto, y un palomino o una t&oacute;rtola para expiaci&oacute;n, a la puerta del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>7 El sacerdote los ofrecer&aacute; delante de Jehov&aacute; y har&aacute; expiaci&oacute;n por ella. As&iacute; quedar&aacute; limpia del flujo de su sangre.&raquo;&Eacute;sta es la ley para la que da a luz un hijo o una hija.</br>

<br>8 Y si no tiene lo suficiente para un cordero, tomar&aacute; entonces dos t&oacute;rtolas o dos palominos, uno para holocausto y otro para expiaci&oacute;n. El sacerdote har&aacute; expiaci&oacute;n por ella, y quedar&aacute; limpia.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 13</font></br></strong>
<br><i><font color="#CCCCFF">*Leyes acerca de la lepra*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y a Aar&oacute;n, y les dijo:</br>

<br>2 &laquo;Cuando el hombre tenga en la piel de su cuerpo una hinchaz&oacute;n o una erupci&oacute;n o una mancha blanca, y haya en la piel de su cuerpo como una llaga de lepra, ser&aacute; llevado a Aar&oacute;n, el sacerdote, o a uno de sus hijos, los sacerdotes.</br>

<br>3 El sacerdote mirar&aacute; la llaga en la piel del cuerpo; si el vello en la llaga se ha vuelto blanco y se ve la llaga m&aacute;s profunda que la piel de la carne, llaga de lepra es. El sacerdote lo reconocer&aacute; y lo declarar&aacute; impuro.</br>

<br>4 &raquo;Si en la piel de su cuerpo hay una mancha blanca, pero no se ve m&aacute;s profunda que la piel ni el vello se ha vuelto blanco, entonces el sacerdote encerrar&aacute; al llagado durante siete d&iacute;as.</br>

<br>5 Al s&eacute;ptimo d&iacute;a el sacerdote lo examinar&aacute;, y si la llaga conserva el mismo aspecto y no se ha extendido en la piel, entonces el sacerdote lo volver&aacute; a encerrar por otros siete d&iacute;as.</br>

<br>6 Al s&eacute;ptimo d&iacute;a el sacerdote lo reconocer&aacute; de nuevo; si ve que se ha oscurecido la llaga, y que no se ha extendido en la piel, entonces el sacerdote lo declarar&aacute; limpio: era una erupci&oacute;n. Lavar&aacute; sus vestidos y quedar&aacute; limpio.</br>

<br>7 &raquo;Pero si se extiende la erupci&oacute;n en la piel despu&eacute;s que &eacute;l se mostr&oacute; al sacerdote para ser limpio, deber&aacute; mostrarse otra vez al sacerdote.</br>

<br>8 El sacerdote lo reconocer&aacute;, y si ve que la erupci&oacute;n se ha extendido en la piel, lo declarar&aacute; impuro: es lepra.</br>

<br>9 &raquo;Cuando haya llaga de lepra en el hombre, ser&aacute; llevado al sacerdote.</br>

<br>10 Si al examinarlo el sacerdote observa un tumor blanco en la piel, el cual ha hecho que el vello mude de color, y tambi&eacute;n se descubre la carne viva,</br>

<br>11 es lepra cr&oacute;nica en la piel de su cuerpo. El sacerdote lo declarar&aacute; impuro, aunque no lo encerrar&aacute;, porque ya es impuro.</br>

<br>12 &raquo;Pero si la lepra brota y se extiende por la piel, de modo que cubre toda la piel del llagado desde la cabeza hasta los pies, hasta donde pueda ver el sacerdote,</br>

<br>13 entonces &eacute;ste lo reconocer&aacute;. Si la lepra ha cubierto todo su cuerpo, declarar&aacute; limpio al llagado; toda ella se ha vuelto blanca, y &eacute;l es limpio.</br>

<br>14 Pero el d&iacute;a que aparezca en &eacute;l la carne viva, quedar&aacute; impuro.</br>

<br>15 El sacerdote examinar&aacute; la carne viva y lo declarar&aacute; impuro, pues la carne viva es impura: es lepra.</br>

<br>16 &raquo;Pero cuando la carne viva cambie y se vuelva blanca, entonces ir&aacute; al sacerdote,</br>

<br>17 y el sacerdote lo examinar&aacute;. Si la llaga se ha vuelto blanca, el sacerdote declarar&aacute; limpio al que ten&iacute;a la llaga, y quedar&aacute; limpio.</br>

<br>18 &raquo;Cuando una persona tenga en su piel una llaga, que luego sana,</br>

<br>19 pero en el lugar de la llaga aparece una hinchaz&oacute;n o una mancha blanca rojiza, ser&aacute; mostrado al sacerdote.</br>

<br>20 El sacerdote lo examinar&aacute;; si ve que est&aacute; m&aacute;s profunda que la piel, y que su vello se ha vuelto blanco, el sacerdote lo declarar&aacute; impuro: es lepra que brota de la llaga.</br>

<br>21 Pero si el sacerdote la examina y no ve en ella vello blanco, ni que es m&aacute;s profunda que la piel, sino oscura, entonces el sacerdote lo encerrar&aacute; por siete d&iacute;as.</br>

<br>22 Si se ha extendido por la piel, entonces el sacerdote lo declarar&aacute; impuro: es una llaga.</br>

<br>23 Pero si la mancha blanca permanece en su lugar y no se ha extendido, es la cicatriz de la llaga, y el sacerdote lo declarar&aacute; limpio.</br>

<br>24 &raquo;Asimismo cuando haya en la piel del cuerpo una quemadura de fuego, y aparezca en la parte quemada una mancha blanquecina, rojiza o blanca,</br>

<br>25 el sacerdote la examinar&aacute;. Si el vello se ha vuelto blanco en la mancha, y &eacute;sta es m&aacute;s profunda que la piel, es lepra que sali&oacute; en la quemadura. El sacerdote lo declarar&aacute; impuro por ser llaga de lepra.</br>

<br>26 Pero si el sacerdote la examina y no hay en la mancha vello blanco, ni es m&aacute;s profunda que la piel, sino que es oscura, lo encerrar&aacute; el sacerdote por siete d&iacute;as.</br>

<br>27 Al s&eacute;ptimo d&iacute;a el sacerdote la reconocer&aacute;; y si se ha ido extendiendo por la piel, el sacerdote lo declarar&aacute; impuro: es llaga de lepra.</br>

<br>28 Pero si la mancha permanece en su lugar y no se ha extendido en la piel, sino que es oscura, se trata de la cicatriz de la quemadura. El sacerdote lo declarar&aacute; limpio, porque se&ntilde;al de la quemadura es.</br>

<br>29 &raquo;Cuando a un hombre o a una mujer le salga una llaga en la cabeza, o en la barba,</br>

<br>30 el sacerdote examinar&aacute; la llaga. Si ve que es m&aacute;s profunda que la piel y que el pelo en ella es amarillento y delgado, entonces el sacerdote lo declarar&aacute; impuro: es ti&ntilde;a, lepra de la cabeza o de la barba.</br>

<br>31 Pero si, al examinar la llaga de la ti&ntilde;a, el sacerdote ve que no es m&aacute;s profunda que la piel ni hay en ella pelo negro, encerrar&aacute; por siete d&iacute;as al llagado de la ti&ntilde;a.</br>

<br>32 Al s&eacute;ptimo d&iacute;a el sacerdote examinar&aacute; la llaga, y si la ti&ntilde;a no se ha extendido ni hay en ella pelo amarillento, ni se ve la ti&ntilde;a m&aacute;s profunda que la piel,</br>

<br>33 entonces har&aacute; que se rasure, salvo en el lugar afectado, y el sacerdote encerrar&aacute; por otros siete d&iacute;as al que tiene la ti&ntilde;a.</br>

<br>34 Al s&eacute;ptimo d&iacute;a el sacerdote examinar&aacute; la ti&ntilde;a, y si la ti&ntilde;a no se ha extendido en la piel ni es m&aacute;s profunda que la piel, el sacerdote lo declarar&aacute; limpio; lavar&aacute; sus vestidos y quedar&aacute; limpio.</br>

<br>35 Pero si la ti&ntilde;a se ha ido extendiendo en la piel despu&eacute;s de su purificaci&oacute;n,</br>

<br>36 entonces el sacerdote la examinar&aacute;, y si la ti&ntilde;a se ha extendido en la piel, no busque el sacerdote el pelo amarillento: es impuro.</br>

<br>37 Pero si le parece que la ti&ntilde;a est&aacute; detenida y que ha salido en ella el pelo negro, la ti&ntilde;a est&aacute; sanada; la persona est&aacute; limpia, y limpia la declarar&aacute; el sacerdote.</br>

<br>38 &raquo;Asimismo cuando un hombre o una mujer tenga en la piel de su cuerpo manchas, manchas blancas,</br>

<br>39 el sacerdote lo examinar&aacute;, y si en la piel de su cuerpo aparecen manchas blancas algo oscurecidas, es una erupci&oacute;n que brot&oacute; en la piel: la persona est&aacute; limpia.</br>

<br>40 &raquo;Si a un hombre se le cae el cabello, se queda calvo, pero limpio.</br>

<br>41 Si se le cae el cabello de la frente, se queda calvo por delante, pero es limpio.</br>

<br>42 Pero cuando en la calva o en las entradas haya una llaga blanca rojiza, lepra es que brota en su calva o en sus entradas.</br>

<br>43 Entonces el sacerdote lo examinar&aacute;, y si la hinchaz&oacute;n de la llaga blanca rojiza en su calva o en sus entradas se parece a la de la lepra de la piel del cuerpo,</br>

<br>44 leproso es, es impuro. El sacerdote lo declarar&aacute; luego impuro; en su cabeza tiene la llaga.</br>

<br>45 &raquo;El leproso que tenga llagas llevar&aacute; vestidos rasgados y su cabeza descubierta, y con el rostro semicubierto gritar&aacute;: &ldquo;&iexcl;Impuro! &iexcl;Impuro!&rdquo;</br>

<br>46 Todo el tiempo que tenga las llagas, ser&aacute; impuro. Estar&aacute; impuro y habitar&aacute; solo; fuera del campamento vivir&aacute;.</br>

<br>47 &raquo;Cuando en un vestido aparezca una mancha de lepra, ya sea vestido de lana o de lino,</br>

<br>48 o en urdimbre o en trama de lino o de lana, o en cuero, o en cualquier objeto de cuero,</br>

<br>49 y si la mancha es verdosa o rojiza, en vestido o en cuero, en urdimbre o en trama, o en cualquier objeto de cuero, es mancha de lepra y se ha de mostrar al sacerdote.</br>

<br>50 El sacerdote examinar&aacute; la mancha, y encerrar&aacute; la cosa manchada durante siete d&iacute;as.</br>

<br>51 Al s&eacute;ptimo d&iacute;a examinar&aacute; la mancha, y si se ha extendido en el vestido, en la urdimbre o en la trama, en el cuero o en cualquier objeto hecho de cuero, la mancha es lepra maligna: el objeto ser&aacute; inmundo.</br>

<br>52 Ser&aacute; quemado el vestido, la urdimbre o trama de lana o de lino, o cualquier objeto de cuero en que haya tal mancha, porque lepra maligna es: al fuego ser&aacute; quemado.</br>

<br>53 Pero si el sacerdote, al examinarlo, ve que la mancha no se ha extendido en el vestido, en la urdimbre o en la trama, o en cualquier objeto de cuero,</br>

<br>54 entonces el sacerdote mandar&aacute; que laven donde est&aacute; la mancha, y lo encerrar&aacute; otra vez por siete d&iacute;as.</br>

<br>55 &raquo;Despu&eacute;s que la mancha haya sido lavada, el sacerdote la examinar&aacute;, y si ve que la mancha no ha cambiado de aspecto, aunque no se haya extendido, el objeto es inmundo y lo quemar&aacute;s al fuego: es corrosi&oacute;n penetrante, est&eacute; lo ra&iacute;do en el derecho o en el rev&eacute;s de aquella cosa.</br>

<br>56 Pero si el sacerdote la ve, y parece que la mancha se ha oscurecido despu&eacute;s que fue lavada, la cortar&aacute; del vestido, del cuero, de la urdimbre o de la trama.</br>

<br>57 Si aparece de nuevo en el vestido, la urdimbre o la trama, o en cualquier cosa de cuero, extendi&eacute;ndose en ellos, quemar&aacute;s al fuego aquello en que est&eacute; la mancha.</br>

<br>58 Pero el vestido, la urdimbre o la trama, o cualquier cosa de cuero que laves, y que se le quite la mancha, se lavar&aacute; por segunda vez, y entonces quedar&aacute; limpia.&raquo;</br>

<br>59 &Eacute;sta es la ley para la mancha de la lepra en los vestidos de lana o de lino, de urdimbre o de trama, o de cualquier objeto de cuero, para que sean declarados limpios o inmundos.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 14</font></br></strong>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;&Eacute;sta ser&aacute; la ley para el leproso cuando se limpie: Ser&aacute; presentado al sacerdote,</br>

<br>3 el cual saldr&aacute; fuera del campamento y lo examinar&aacute;. Si ve que est&aacute; sana la llaga de la lepra del leproso,</br>

<br>4 el sacerdote mandar&aacute; traer para el que se purifica dos avecillas vivas, limpias, y madera de cedro, grana e hisopo.</br>

<br>5 Luego el sacerdote mandar&aacute; matar una avecilla en un vaso de barro sobre aguas corrientes.</br>

<br>6 Despu&eacute;s tomar&aacute; la avecilla viva, el cedro, la grana y el hisopo, y los mojar&aacute; con la avecilla viva en la sangre de la avecilla muerta sobre las aguas corrientes.</br>

<br>7 Rociar&aacute; siete veces sobre el que se purifica de la lepra y, tras declararlo limpio, soltar&aacute; la avecilla viva en el campo.</br>

<br>8 &raquo;El que se purifica lavar&aacute; sus vestidos, afeitar&aacute; todo su pelo y se lavar&aacute; con agua, y quedar&aacute; limpio. Despu&eacute;s entrar&aacute; en el campamento, pero permanecer&aacute; fuera de su tienda siete d&iacute;as.</br>

<br>9 Al s&eacute;ptimo d&iacute;a se afeitar&aacute; todo el pelo de su cabeza, la barba, las cejas de sus ojos, o sea, todo su pelo; lavar&aacute; sus vestidos y ba&ntilde;ar&aacute; su cuerpo en agua, y quedar&aacute; limpio.</br>

<br>10 El d&iacute;a octavo tomar&aacute; dos corderos sin defecto, una cordera de un a&ntilde;o sin tacha, tres d&eacute;cimas de efa de flor de harina para ofrenda amasada con aceite, y un log de aceite.</br>

<br>11 Y el sacerdote que lo purifica presentar&aacute; delante de Jehov&aacute; al que se ha de limpiar con aquellas cosas a la puerta del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>12 El sacerdote tomar&aacute; un cordero y lo ofrecer&aacute; por la culpa, con el log de aceite, y lo mecer&aacute; como ofrenda mecida delante de Jehov&aacute;.</br>

<br>13 Degollar&aacute; el cordero en el lugar donde se deg&uuml;ella el sacrificio por el pecado y el holocausto, en el lugar del santuario, pues como la v&iacute;ctima por el pecado, as&iacute; tambi&eacute;n la v&iacute;ctima por la culpa pertenece al sacerdote: es cosa muy sagrada.</br>

<br>14 &raquo;Despu&eacute;s el sacerdote tomar&aacute; de la sangre de la v&iacute;ctima por la culpa, la pondr&aacute; sobre el l&oacute;bulo de la oreja derecha del que se purifica, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho.</br>

<br>15 Asimismo el sacerdote tomar&aacute; del log de aceite, lo echar&aacute; sobre la palma de su mano izquierda,</br>

<br>16 mojar&aacute; su dedo derecho en el aceite que tiene en su mano izquierda, y esparcir&aacute; del aceite con su dedo siete veces delante de Jehov&aacute;.</br>

<br>17 Y de lo que quede del aceite que tiene en su mano, pondr&aacute; el sacerdote sobre el l&oacute;bulo de la oreja derecha del que se purifica, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho, encima de la sangre del sacrificio por la culpa.</br>

<br>18 Lo que quede del aceite que tiene en su mano, lo pondr&aacute; sobre la cabeza del que se purifica. As&iacute; har&aacute; el sacerdote expiaci&oacute;n por &eacute;l delante de Jehov&aacute;.</br>

<br>19 Ofrecer&aacute; luego el sacerdote el sacrificio por el pecado y har&aacute; expiaci&oacute;n por el que se ha de purificar de su inmundicia; despu&eacute;s degollar&aacute; el holocausto</br>

<br>20 y har&aacute; subir el holocausto y la ofrenda sobre el altar. As&iacute; har&aacute; el sacerdote expiaci&oacute;n por &eacute;l, y quedar&aacute; limpio.</br>

<br>21 &raquo;Pero si es pobre, y no tiene para tanto, entonces tomar&aacute; un cordero para ser ofrecido como ofrenda mecida por la culpa, para reconciliarse, y una d&eacute;cima de efa de flor de harina amasada con aceite para la ofrenda, un log de aceite</br>

<br>22 y dos t&oacute;rtolas o dos palominos, seg&uacute;n pueda; uno ser&aacute; para la expiaci&oacute;n por el pecado y el otro para el holocausto.</br>

<br>23 Al octavo d&iacute;a de su purificaci&oacute;n traer&aacute; estas cosas al sacerdote, a la puerta del Tabern&aacute;culo de reuni&oacute;n, delante de Jehov&aacute;.</br>

<br>24 El sacerdote tomar&aacute; el cordero de la expiaci&oacute;n por la culpa y el log de aceite, y los mecer&aacute; como ofrenda mecida delante de Jehov&aacute;.</br>

<br>25 Luego degollar&aacute; el cordero de la culpa, y el sacerdote tomar&aacute; de la sangre de la v&iacute;ctima y la pondr&aacute; sobre el l&oacute;bulo de la oreja derecha del que se purifica, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho.</br>

<br>26 Y el sacerdote echar&aacute; del aceite sobre la palma de su mano izquierda,</br>

<br>27 y con su dedo derecho rociar&aacute; del aceite que tiene en su mano izquierda, siete veces delante de Jehov&aacute;.</br>

<br>28 Tambi&eacute;n el sacerdote pondr&aacute; del aceite que tiene en su mano sobre el l&oacute;bulo de la oreja derecha del que se purifica, sobre el pulgar de su mano derecha y sobre el pulgar de su pie derecho, en el lugar donde puso la sangre de la v&iacute;ctima.</br>

<br>29 Y lo que sobre del aceite que el sacerdote tiene en su mano, lo pondr&aacute; sobre la cabeza del que se purifica, para reconciliarlo delante de Jehov&aacute;.</br>

<br>30 Asimismo ofrecer&aacute; una de las t&oacute;rtolas o uno de los palominos, seg&uacute;n lo que pueda;</br>

<br>31 uno como sacrificio de expiaci&oacute;n por el pecado y el otro como holocausto, adem&aacute;s de la ofrenda. As&iacute; har&aacute; el sacerdote expiaci&oacute;n por el que se ha de purificar, delante de Jehov&aacute;.&raquo;</br>

<br>32 &Eacute;sta es la ley para el que haya tenido llaga de lepra, y no tenga m&aacute;s para su purificaci&oacute;n.</br>

<br>33 Habl&oacute; tambi&eacute;n Jehov&aacute; a Mois&eacute;s y a Aar&oacute;n, y les dijo:</br>

<br>34 &laquo;Cuando hay&aacute;is entrado en la tierra de Cana&aacute;n, la cual yo os doy en posesi&oacute;n, si yo mando una plaga de lepra sobre alguna casa de la tierra de vuestra posesi&oacute;n,</br>

<br>35 aquel a quien pertenezca la casa ir&aacute; a dar aviso al sacerdote, y le dir&aacute;: &ldquo;Algo como plaga ha aparecido en mi casa.&rdquo;</br>

<br>36 &raquo;Entonces el sacerdote mandar&aacute; desocupar la casa antes de entrar a examinar la plaga, para que no sea contaminado todo lo que est&eacute; en la casa. Despu&eacute;s el sacerdote entrar&aacute; a examinarla.</br>

<br>37 &raquo;Examinar&aacute; la plaga, y si se ven manchas en las paredes de la casa, manchas verdosas o rojizas, las cuales son m&aacute;s profundas que la superficie de la pared,</br>

<br>38 el sacerdote saldr&aacute; a la puerta de la casa y cerrar&aacute; la casa por siete d&iacute;as.</br>

<br>39 Al s&eacute;ptimo d&iacute;a volver&aacute; el sacerdote y la examinar&aacute;; si la plaga se ha extendido en las paredes de la casa,</br>

<br>40 entonces el sacerdote mandar&aacute; arrancar las piedras en que est&eacute; la plaga, y las echar&aacute;n en un lugar inmundo fuera de la ciudad.</br>

<br>41 Despu&eacute;s har&aacute; raspar todo el interior de la casa, y echar&aacute;n fuera de la ciudad, en lugar inmundo, el barro que raspen.</br>

<br>42 Entonces tomar&aacute;n otras piedras y las pondr&aacute;n en lugar de las piedras quitadas, y tomar&aacute;n otro barro y recubrir&aacute;n la casa.</br>

<br>43 &raquo;Si la plaga vuelve a brotar en aquella casa despu&eacute;s que hizo arrancar las piedras y raspar la casa, y despu&eacute;s que fue recubierta,</br>

<br>44 entonces el sacerdote entrar&aacute; y la examinar&aacute;; y si parece haberse extendido la plaga en la casa, se trata de lepra maligna en la casa, y &eacute;sta es inmunda.</br>

<br>45 Derribar&aacute;, por tanto, la tal casa, sus piedras, sus maderos y toda la mezcla de la casa, y sacar&aacute;n todo a un lugar inmundo fuera de la ciudad.</br>

<br>46 Cualquiera que entre en aquella casa durante los d&iacute;as en que la mand&oacute; cerrar, quedar&aacute; impuro hasta la noche.</br>

<br>47 El que duerma en aquella casa lavar&aacute; sus vestidos; tambi&eacute;n el que coma en la casa lavar&aacute; sus vestidos.</br>

<br>48 &raquo;Pero si entra el sacerdote y la examina, y ve que la plaga no se ha extendido en la casa despu&eacute;s que fue recubierta, el sacerdote declarar&aacute; limpia la casa, porque la plaga ha desaparecido.</br>

<br>49 Entonces tomar&aacute; para limpiar la casa dos avecillas, y madera de cedro, grana e hisopo;</br>

<br>50 degollar&aacute; una avecilla en una vasija de barro sobre aguas corrientes.</br>

<br>51 Tomar&aacute; el cedro, el hisopo, la grana y la avecilla viva, los mojar&aacute; en la sangre de la avecilla muerta y en las aguas corrientes, y rociar&aacute; la casa siete veces.</br>

<br>52 As&iacute; purificar&aacute; la casa con la sangre de la avecilla, con las aguas corrientes, con la avecilla viva, la madera de cedro, el hisopo y la grana.</br>

<br>53 Luego soltar&aacute; la avecilla viva fuera de la ciudad, sobre la faz del campo. As&iacute; har&aacute; expiaci&oacute;n por la casa, y quedar&aacute; limpia.&raquo;</br>

<br>54 &Eacute;sta es la ley acerca de toda plaga de lepra y de ti&ntilde;a,</br>

<br>55 de la lepra del vestido y de la casa,</br>

<br>56 y acerca de la hinchaz&oacute;n, de la erupci&oacute;n y de la mancha blanca,</br>

<br>57 para ense&ntilde;ar cu&aacute;ndo se es impuro y cu&aacute;ndo limpio. &Eacute;sta es la ley tocante a la lepra.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 15</font></br></strong>
<br><i><font color="#CCCCFF">*Impurezas de car&aacute;cter sexual*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y a Aar&oacute;n, y les dijo:</br>

<br>2 &laquo;Hablad a los hijos de Israel y decidles: Cualquier hombre, cuando tenga flujo de semen, ser&aacute; impuro.</br>

<br>3 &Eacute;sta ser&aacute; la impureza ocasionada por su flujo: sea que su cuerpo destil&oacute; a causa de su flujo o que haya dejado de destilar a causa de su flujo, &eacute;l ser&aacute; impuro.</br>

<br>4 Toda cama en que se acueste el que tenga flujo, ser&aacute; inmunda. Toda cosa sobre que se siente, inmunda ser&aacute;.</br>

<br>5 Cualquiera que toque su cama lavar&aacute; sus vestidos, y se lavar&aacute; tambi&eacute;n a s&iacute; mismo con agua, y quedar&aacute; impuro hasta la noche.</br>

<br>6 El que se siente sobre aquello en que se haya sentado el que tiene flujo, lavar&aacute; sus vestidos, se lavar&aacute; tambi&eacute;n a s&iacute; mismo con agua, y quedar&aacute; impuro hasta la noche.</br>

<br>7 Asimismo el que toque el cuerpo del que tiene flujo lavar&aacute; sus vestidos, y a s&iacute; mismo se lavar&aacute; con agua, y quedar&aacute; impuro hasta la noche.</br>

<br>8 Si el que tiene flujo escupe sobre el limpio, &eacute;ste lavar&aacute; sus vestidos y, despu&eacute;s de haberse lavado con agua, quedar&aacute; impuro hasta la noche.</br>

<br>9 Toda montura sobre la que cabalgue el que tenga flujo, ser&aacute; inmunda.</br>

<br>10 Cualquiera que toque cualquier cosa que haya estado debajo de &eacute;l, quedar&aacute; impuro hasta la noche. El que la lleve, lavar&aacute; sus vestidos y, despu&eacute;s de lavarse con agua, quedar&aacute; impuro hasta la noche.</br>

<br>11 Todo aquel a quien toque el que tiene flujo, sin haberse lavado con agua las manos, lavar&aacute; sus vestidos, a s&iacute; mismo se lavar&aacute; con agua, y quedar&aacute; impuro hasta la noche.</br>

<br>12 La vasija de barro que toque el que tiene flujo ser&aacute; quebrada, y toda vasija de madera ser&aacute; lavada con agua.</br>

<br>13 &raquo;Cuando se haya limpiado de su flujo el que tiene flujo, contar&aacute; siete d&iacute;as desde su purificaci&oacute;n. Entonces lavar&aacute; sus vestidos y lavar&aacute; su cuerpo en aguas corrientes, y quedar&aacute; limpio.</br>

<br>14 Al octavo d&iacute;a, tomar&aacute; dos t&oacute;rtolas o dos palominos, vendr&aacute; delante de Jehov&aacute; a la puerta del Tabern&aacute;culo de reuni&oacute;n y los dar&aacute; al sacerdote.</br>

<br>15 El sacerdote ofrecer&aacute; uno como ofrenda por el pecado y el otro como holocausto. As&iacute; el sacerdote lo purificar&aacute; de su flujo delante de Jehov&aacute;.</br>

<br>16 &raquo;Cuando el hombre tenga emisi&oacute;n de semen, lavar&aacute; en agua todo su cuerpo, y quedar&aacute; impuro hasta la noche.</br>

<br>17 Toda vestidura, o toda piel sobre la cual caiga la emisi&oacute;n del semen, se lavar&aacute; con agua, y quedar&aacute; inmunda hasta la noche.</br>

<br>18 &raquo;Cuando un hombre duerma con una mujer y tenga emisi&oacute;n de semen, ambos se lavar&aacute;n con agua, y quedar&aacute;n impuros hasta la noche.</br>

<br>19 &raquo;Cuando la mujer tenga flujo de sangre y su flujo est&eacute; en su cuerpo, siete d&iacute;as permanecer&aacute; apartada. Cualquiera que la toque quedar&aacute; impuro hasta la noche.</br>

<br>20 Todo aquello sobre lo que ella se acueste mientras permanezca separada, ser&aacute; inmundo. Tambi&eacute;n todo aquello sobre lo que se siente, ser&aacute; inmundo.</br>

<br>21 Cualquiera que toque su cama lavar&aacute; sus vestidos y, despu&eacute;s de lavarse con agua, quedar&aacute; impuro hasta la noche.</br>

<br>22 Tambi&eacute;n cualquiera que toque cualquier mueble sobre el que ella se haya sentado, lavar&aacute; sus vestidos; se lavar&aacute; luego a s&iacute; mismo con agua, y quedar&aacute; impuro hasta la noche.</br>

<br>23 El que toque lo que est&eacute; sobre la cama o sobre la silla en que ella se haya sentado, quedar&aacute; impuro hasta la noche.</br>

<br>24 Si alguno duerme con ella, y su menstruo cae sobre &eacute;l, quedar&aacute; impuro durante siete d&iacute;as; y toda cama sobre la que duerma, ser&aacute; inmunda.</br>

<br>25 &raquo;Cuando una mujer tenga flujo de sangre por muchos d&iacute;as fuera del tiempo de su menstruaci&oacute;n, o cuando tenga flujo de sangre m&aacute;s all&aacute; de su menstruaci&oacute;n, todo el tiempo de su flujo quedar&aacute; impura como en los d&iacute;as de su menstruaci&oacute;n.</br>

<br>26 Toda cama en que duerma mientras dura su flujo ser&aacute; como la cama de su menstruaci&oacute;n, y todo mueble sobre que se siente ser&aacute; inmundo como la impureza de su menstruaci&oacute;n.</br>

<br>27 Cualquiera que toque esas cosas ser&aacute; impuro y lavar&aacute; sus vestidos, se lavar&aacute; a s&iacute; mismo con agua, y quedar&aacute; impuro hasta la noche.</br>

<br>28 &raquo;Cuando quede libre de su flujo, contar&aacute; siete d&iacute;as, y despu&eacute;s quedar&aacute; limpia.</br>

<br>29 Al octavo d&iacute;a tomar&aacute; consigo dos t&oacute;rtolas o dos palominos y los llevar&aacute; al sacerdote, a la puerta del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>30 El sacerdote los ofrecer&aacute;, uno como sacrificio por el pecado y el otro como holocausto. As&iacute; el sacerdote la purificar&aacute; delante de Jehov&aacute; del flujo de su impureza.</br>

<br>31 &raquo;Apartar&eacute;is de sus impurezas a los hijos de Israel, a fin de que no mueran a causa de sus impurezas, por haber contaminado mi Tabern&aacute;culo, que est&aacute; en medio de ellos.&raquo;</br>

<br>32 &Eacute;sta es la ley para el que tiene flujo, para el que tiene emisi&oacute;n de semen y se vuelve impuro a causa de ello;</br>

<br>33 para la que padece su flujo menstrual, para el que tiene flujo, sea hombre o mujer, y para el hombre que duerma con una mujer impura.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 16</font></br></strong>
<br><i><font color="#CCCCFF">*El d&iacute;a de la expiaci&oacute;n*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s despu&eacute;s de la muerte de los dos hijos de Aar&oacute;n, que murieron cuando se acercaron a la presencia de Jehov&aacute;.</br>

<br>2 Y Jehov&aacute; dijo a Mois&eacute;s: &laquo;Di a Aar&oacute;n, tu hermano, que no entre en todo tiempo en el santuario detr&aacute;s del velo, delante del propiciatorio que est&aacute; sobre el Arca, para que no muera, pues yo aparecer&eacute; en la nube sobre el propiciatorio.</br>

<br>3 Aar&oacute;n entrar&aacute; en el santuario con esto: un becerro para la expiaci&oacute;n y un carnero para el holocausto.</br>

<br>4 Se vestir&aacute; con la t&uacute;nica santa de lino, se pondr&aacute; los calzoncillos de lino, se ce&ntilde;ir&aacute; el cinto de lino y con la mitra de lino se cubrir&aacute;. &Eacute;stas son las santas vestiduras; con ellas se ha de vestir despu&eacute;s de lavar su cuerpo con agua.</br>

<br>5 &raquo;De la congregaci&oacute;n de los hijos de Israel tomar&aacute; dos machos cabr&iacute;os para la expiaci&oacute;n y un carnero para el holocausto.</br>

<br>6 Aar&oacute;n har&aacute; traer su becerro de la expiaci&oacute;n, y har&aacute; la reconciliaci&oacute;n por s&iacute; y por su casa.</br>

<br>7 Despu&eacute;s tomar&aacute; los dos machos cabr&iacute;os y los presentar&aacute; delante de Jehov&aacute;, a la puerta del Tabern&aacute;culo de reuni&oacute;n.</br>

<br>8 Luego echar&aacute; suertes Aar&oacute;n sobre los dos machos cabr&iacute;os, una suerte por Jehov&aacute; y otra suerte por Azazel.</br>

<br>9 Y har&aacute; traer Aar&oacute;n el macho cabr&iacute;o sobre el cual caiga la suerte por Jehov&aacute;, y lo ofrecer&aacute; como expiaci&oacute;n.</br>

<br>10 Pero el macho cabr&iacute;o sobre el cual caiga la suerte por Azazel, lo presentar&aacute; vivo delante de Jehov&aacute; para hacer la reconciliaci&oacute;n sobre &eacute;l y enviarlo al desierto para Azazel.</br>

<br>11 &raquo;Har&aacute; traer Aar&oacute;n el becerro destinado a su propia expiaci&oacute;n, har&aacute; la reconciliaci&oacute;n por s&iacute; y por su casa, y lo degollar&aacute; como sacrificio de expiaci&oacute;n.</br>

<br>12 Despu&eacute;s tomar&aacute; un incensario lleno de brasas de fuego del altar que est&aacute; delante de Jehov&aacute;, y dos pu&ntilde;ados del perfume arom&aacute;tico molido, y lo llevar&aacute; detr&aacute;s del velo.</br>

<br>13 Pondr&aacute; el perfume sobre el fuego delante de Jehov&aacute;, y la nube del perfume cubrir&aacute; el propiciatorio que est&aacute; sobre el Testimonio, para que no muera.</br>

<br>14 Tomar&aacute; luego de la sangre del becerro y la rociar&aacute; con su dedo en el lado oriental del propiciatorio, y delante del propiciatorio esparcir&aacute; con su dedo siete veces de aquella sangre.</br>

<br>15 Despu&eacute;s degollar&aacute; el macho cabr&iacute;o como expiaci&oacute;n por el pecado del pueblo, llevar&aacute; la sangre detr&aacute;s del velo adentro y har&aacute; con su sangre como hizo con la sangre del becerro: la esparcir&aacute; sobre el propiciatorio y delante del propiciatorio.</br>

<br>16 As&iacute; purificar&aacute; el santuario, a causa de las impurezas de los hijos de Israel, de sus rebeliones y de todos sus pecados. De la misma manera har&aacute; tambi&eacute;n con el Tabern&aacute;culo de reuni&oacute;n, que est&aacute; entre ellos en medio de sus impurezas.</br>

<br>17 &raquo;Ning&uacute;n hombre estar&aacute; en el Tabern&aacute;culo de reuni&oacute;n cuando &eacute;l entre a hacer la expiaci&oacute;n en el santuario, hasta que &eacute;l salga. Cuando haya hecho expiaci&oacute;n por s&iacute; mismo, por su casa y por toda la comunidad de Israel</br>

<br>18 saldr&aacute; hacia el altar que est&aacute; delante de Jehov&aacute;, y lo expiar&aacute;: tomar&aacute; de la sangre del becerro y de la sangre del macho cabr&iacute;o, y la pondr&aacute; sobre los cuernos alrededor del altar.</br>

<br>19 Esparcir&aacute; sobre &eacute;l de la sangre con su dedo siete veces. As&iacute; lo limpiar&aacute; y lo santificar&aacute; de las impurezas de los hijos de Israel.</br>

<br>20 &raquo;Cuando haya acabado de expiar el santuario, el Tabern&aacute;culo de reuni&oacute;n y el altar, har&aacute; traer el macho cabr&iacute;o vivo.</br>

<br>21 Pondr&aacute; Aar&oacute;n sus dos manos sobre la cabeza del macho cabr&iacute;o vivo y confesar&aacute; sobre &eacute;l todas las iniquidades de los hijos de Israel, todas sus rebeliones y todos sus pecados. As&iacute; los pondr&aacute; sobre la cabeza del macho cabr&iacute;o, y lo enviar&aacute; al desierto por medio de un hombre destinado para esto.</br>

<br>22 Aquel macho cabr&iacute;o llevar&aacute; sobre s&iacute; todas sus iniquidades a tierra inhabitada; y dejar&aacute; ir el macho cabr&iacute;o por el desierto.</br>

<br>23 Despu&eacute;s vendr&aacute; Aar&oacute;n al Tabern&aacute;culo de reuni&oacute;n y se quitar&aacute; las vestiduras de lino que hab&iacute;a vestido para entrar en el santuario, y las pondr&aacute; all&iacute;.</br>

<br>24 Lavar&aacute; luego su cuerpo con agua all&iacute; mismo en el santuario y, despu&eacute;s de ponerse sus vestidos, saldr&aacute; a ofrecer su holocausto y el holocausto del pueblo; har&aacute; la expiaci&oacute;n por s&iacute; mismo y por el pueblo,</br>

<br>25 y quemar&aacute; en el altar la grasa del sacrificio por el pecado.</br>

<br>26 El que haya llevado el macho cabr&iacute;o a Azazel, lavar&aacute; sus vestidos, lavar&aacute; tambi&eacute;n con agua su cuerpo y despu&eacute;s entrar&aacute; en el campamento.</br>

<br>27 &raquo;Despu&eacute;s sacar&aacute;n fuera del campamento el becerro y el macho cabr&iacute;o inmolados por el pecado, cuya sangre fue llevada al santuario para hacer la expiaci&oacute;n, y quemar&aacute;n en el fuego su piel, su carne y su esti&eacute;rcol.</br>

<br>28 El que los queme lavar&aacute; sus vestidos y lavar&aacute; tambi&eacute;n su cuerpo con agua, y despu&eacute;s podr&aacute; entrar en el campamento.</br>

<br>29 &raquo;Esto tendr&eacute;is por estatuto perpetuo: En el mes s&eacute;ptimo, a los diez d&iacute;as del mes, afligir&eacute;is vuestras almas, y ninguna obra har&eacute;is, ni el natural ni el extranjero que habita entre vosotros,</br>

<br>30 porque en este d&iacute;a se har&aacute; expiaci&oacute;n por vosotros, y ser&eacute;is limpios de todos vuestros pecados delante de Jehov&aacute;.</br>

<br>31 D&iacute;a de reposo es para vosotros, y afligir&eacute;is vuestras almas. Es un estatuto perpetuo.</br>

<br>32 Har&aacute; la expiaci&oacute;n el sacerdote que sea ungido y consagrado para ser sacerdote en lugar de su padre; se vestir&aacute; con las vestiduras de lino, las vestiduras sagradas,</br>

<br>33 y har&aacute; la expiaci&oacute;n por el santuario santo y el Tabern&aacute;culo de reuni&oacute;n; tambi&eacute;n har&aacute; expiaci&oacute;n por el altar, por los sacerdotes y por todo el pueblo de la congregaci&oacute;n.</br>

<br>34 &raquo;Esto tendr&eacute;is como estatuto perpetuo, para hacer expiaci&oacute;n una vez al a&ntilde;o por todos los pecados de Israel.&raquo;Y Mois&eacute;s lo hizo como Jehov&aacute; le mand&oacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 17</font></br></strong>
<br><i><font color="#F78181">『LA &laquo;LEY DE SANTIDAD&raquo;』</font></i></br>
<br><i><font color="#CCCCFF">*El santuario &uacute;nico*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Habla a Aar&oacute;n, a sus hijos y a todos los hijos de Israel, y diles: Esto es lo que ha mandado Jehov&aacute;:</br>

<br>3 &raquo;Cualquier hombre de la casa de Israel que deg&uuml;elle un buey o un cordero o una cabra, en el campamento o fuera de &eacute;l,</br>

<br>4 y no lo lleve a la puerta del Tabern&aacute;culo de reuni&oacute;n para presentarlo como ofrenda a Jehov&aacute; delante del tabern&aacute;culo de Jehov&aacute;, ser&aacute; culpado de la sangre derramada. Tal hombre derram&oacute; sangre y ser&aacute; por tanto eliminado de su pueblo,</br>

<br>5 a fin de que los hijos de Israel traigan sus sacrificios, los que sacrifican en medio del campo, que los traigan al sacerdote, ante Jehov&aacute;, a la puerta del Tabern&aacute;culo de reuni&oacute;n, y as&iacute; ofrezcan sus sacrificios de paz a Jehov&aacute;.</br>

<br>6 El sacerdote esparcir&aacute; la sangre sobre el altar de Jehov&aacute; a la puerta del Tabern&aacute;culo de reuni&oacute;n, y quemar&aacute; la grasa como olor grato a Jehov&aacute;.</br>

<br>7 Y nunca m&aacute;s sacrificar&aacute;n sus sacrificios a los demonios, tras los cuales se han prostituido. Tendr&aacute;n esto por estatuto perpetuo para sus generaciones.</br>

<br>8 &raquo;Les dir&aacute;s tambi&eacute;n: Cualquier hombre de la casa de Israel, o de los extranjeros que habitan entre vosotros, que ofrezca holocausto o sacrificio</br>

<br>9 y no lo traiga a la puerta del Tabern&aacute;culo de reuni&oacute;n para ofrecerlo a Jehov&aacute;, tal hombre ser&aacute; igualmente eliminado de su pueblo.</br>

<br><i><font color="#CCCCFF">*Prohibici&oacute;n de comer sangre*</font></i></br>
<br>10 &raquo;Si cualquier hombre de la casa de Israel, o de los extranjeros que habitan entre ellos, come alguna sangre, yo pondr&eacute; mi rostro contra la persona que coma sangre, y la eliminar&eacute; de su pueblo,</br>

<br>11 porque la vida de la carne en la sangre est&aacute;, y yo os la he dado para hacer expiaci&oacute;n sobre el altar por vuestras almas, pues la misma sangre es la que hace expiaci&oacute;n por la persona.</br>

<br>12 &raquo;Por tanto, he dicho a los hijos de Israel: &ldquo;Ninguna persona de vosotros comer&aacute; sangre, ni el extranjero que habita entre vosotros comer&aacute; sangre.&rdquo;</br>

<br>13 Cualquier hombre de los hijos de Israel, o de los extranjeros que habitan entre ellos, que cace un animal o un ave que sea de comer, derramar&aacute; su sangre y la cubrir&aacute; con tierra,</br>

<br>14 porque la vida de toda carne es su sangre. Por eso he dicho a los hijos de Israel: &ldquo;No comer&eacute;is la sangre de ninguna carne, porque la vida de toda carne es su sangre, y cualquiera que la coma ser&aacute; eliminado.&rdquo;</br>

<br>15 &raquo;Cualquier persona, tanto de los naturales como de los extranjeros, que coma de un animal muerto o despedazado por una fiera, lavar&aacute; sus vestidos y se lavar&aacute; a s&iacute; misma con agua, y ser&aacute; impura hasta la noche: entonces quedar&aacute; limpia.</br>

<br>16 Y si no los lava ni lava su cuerpo, cargar&aacute; con su pecado.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 18</font></br></strong>
<br><i><font color="#CCCCFF">*Relaciones sexuales prohibidas*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Habla a los hijos de Israel y diles:&raquo;Yo soy Jehov&aacute;, vuestro Dios.</br>

<br>3 &raquo;No har&eacute;is como hacen en la tierra de Egipto, en la cual habitasteis.&raquo;No har&eacute;is como hacen en la tierra de Cana&aacute;n, a la cual yo os conduzco, ni andar&eacute;is en sus estatutos.</br>

<br>4 &raquo;Mis ordenanzas pondr&eacute;is por obra, y mis estatutos guardar&eacute;is, andando en ellos. Yo, Jehov&aacute;, vuestro Dios.</br>

<br>5 &raquo;Por tanto, guardar&eacute;is mis estatutos y mis ordenanzas, porque el hombre que los cumpla, gracias a ellos vivir&aacute;. Yo, Jehov&aacute;.</br>

<br>6 &raquo;Ning&uacute;n hombre se llegue a parienta pr&oacute;xima alguna para descubrir su desnudez. Yo, Jehov&aacute;.</br>

<br>7 &raquo;La desnudez de tu padre, o la desnudez de tu madre, no descubrir&aacute;s; tu madre es, no descubrir&aacute;s su desnudez.</br>

<br>8 &raquo;La desnudez de la mujer de tu padre no descubrir&aacute;s; es la desnudez de tu padre.</br>

<br>9 &raquo;No descubrir&aacute;s la desnudez de tu hermana, hija de tu padre o hija de tu madre, nacida en casa o nacida fuera.</br>

<br>10 &raquo;La desnudez de la hija de tu hijo, o de la hija de tu hija, su desnudez no descubrir&aacute;s, pues es tu propia desnudez.</br>

<br>11 &raquo;No descubrir&aacute;s la desnudez de la hija de la mujer de tu padre, engendrada de tu padre, que es tu hermana.</br>

<br>12 &raquo;La desnudez de la hermana de tu padre no descubrir&aacute;s; es parienta de tu padre.</br>

<br>13 &raquo;La desnudez de la hermana de tu madre no descubrir&aacute;s, porque parienta de tu madre es.</br>

<br>14 &raquo;La desnudez del hermano de tu padre no descubrir&aacute;s; no te acercar&aacute;s a su mujer; es mujer del hermano de tu padre.</br>

<br>15 &raquo;La desnudez de tu nuera no descubrir&aacute;s; mujer es de tu hijo: no descubrir&aacute;s su desnudez.</br>

<br>16 &raquo;La desnudez de la mujer de tu hermano no descubrir&aacute;s: es la desnudez de tu hermano.</br>

<br>17 &raquo;La desnudez de la mujer y de su hija no descubrir&aacute;s, ni tomar&aacute;s la hija de su hijo, ni la hija de su hija para descubrir su desnudez; son parientas, es maldad.</br>

<br>18 &raquo;No tomar&aacute;s una mujer juntamente con su hermana, haci&eacute;ndola su rival y descubriendo su desnudez mientras la primera viva.</br>

<br>19 &raquo;Tampoco te acercar&aacute;s a la mujer para descubrir su desnudez mientras est&eacute; con su impureza menstrual.</br>

<br>20 &raquo;Adem&aacute;s, no tendr&aacute;s acto carnal con la mujer de tu pr&oacute;jimo, contamin&aacute;ndote con ella.</br>

<br>21 &raquo;No dar&aacute;s un hijo tuyo para ofrecerlo por fuego a Moloc; no profanar&aacute;s as&iacute; el nombre de tu Dios. Yo, Jehov&aacute;.</br>

<br>22 &raquo;No te acostar&aacute;s con var&oacute;n como con mujer; es abominaci&oacute;n.</br>

<br>23 &raquo;Con ning&uacute;n animal tendr&aacute;s ayuntamiento, haci&eacute;ndote impuro con &eacute;l, ni mujer alguna se pondr&aacute; delante de animal para ayuntarse con &eacute;l; es perversi&oacute;n.</br>

<br>24 &raquo;En ninguna de estas cosas os har&eacute;is impuros, pues en todas estas cosas se han corrompido las naciones que yo expulso de delante de vosotros,</br>

<br>25 y tambi&eacute;n la tierra fue contaminada. Pero yo visit&eacute; su maldad, y la tierra vomit&oacute; a sus habitantes.</br>

<br>26 Guardad, pues, vosotros mis estatutos y mis ordenanzas, y no hag&aacute;is ninguna de estas abominaciones, ni el natural ni el extranjero que habita entre vosotros</br>

<br>27 (porque todas estas abominaciones hicieron los hombres de aquella tierra que fueron antes de vosotros, y la tierra fue contaminada),</br>

<br>28 no sea que la tierra os vomite por haberla contaminado, como vomit&oacute; a la naci&oacute;n que la habit&oacute; antes que vosotros.</br>

<br>29 Cualquiera que haga alguna de todas estas abominaciones, las personas que las hagan, ser&aacute;n eliminadas de su pueblo.</br>

<br>30 Guardad, pues, mi ordenanza, y no sig&aacute;is ninguna de estas costumbres abominables que practicaron antes de vosotros, para que no os contamin&eacute;is en ellas. Yo, Jehov&aacute;, vuestro Dios.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 19</font></br></strong>
<br><i><font color="#CCCCFF">*Leyes de santidad y de justicia*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Habla a toda la congregaci&oacute;n de los hijos de Israel y diles:&raquo;Santos ser&eacute;is, porque santo soy yo, Jehov&aacute;, vuestro Dios.</br>

<br>3 &raquo;Cada uno temer&aacute; a su madre y a su padre.&raquo;Mis s&aacute;bados guardar&eacute;is. Yo, Jehov&aacute;, vuestro Dios.</br>

<br>4 &raquo;No os volver&eacute;is a los &iacute;dolos, ni har&eacute;is para vosotros dioses de fundici&oacute;n. Yo, Jehov&aacute;, vuestro Dios.</br>

<br>5 &raquo;Cuando ofrezc&aacute;is un sacrificio de ofrenda de paz a Jehov&aacute;, ofrecedlo de tal manera que &eacute;l os acepte.</br>

<br>6 Ser&aacute; comido el d&iacute;a que lo ofrezc&aacute;is, o al d&iacute;a siguiente; y lo que quede para el tercer d&iacute;a, ser&aacute; quemado en el fuego.</br>

<br>7 Si se come al tercer d&iacute;a, ser&aacute; abominaci&oacute;n; no ser&aacute; aceptado,</br>

<br>8 y el que lo coma cargar&aacute; con su delito, por cuanto profan&oacute; lo santo de Jehov&aacute;. La tal persona ser&aacute; eliminada de su pueblo.</br>

<br>9 &raquo;Cuando siegues la mies de tu tierra, no segar&aacute;s hasta el &uacute;ltimo rinc&oacute;n de ella ni espigar&aacute;s tu tierra segada.</br>

<br>10 No rebuscar&aacute;s tu vi&ntilde;a ni recoger&aacute;s el fruto ca&iacute;do de tu vi&ntilde;a; para el pobre y para el extranjero lo dejar&aacute;s. Yo, Jehov&aacute;, vuestro Dios.</br>

<br>11 &raquo;No robar&eacute;is, no mentir&eacute;is ni os enga&ntilde;ar&eacute;is el uno al otro.</br>

<br>12 &raquo;No jurar&eacute;is en falso por mi nombre, profanando as&iacute; el nombre de tu Dios. Yo, Jehov&aacute;.</br>

<br>13 &raquo;No oprimir&aacute;s a tu pr&oacute;jimo ni le robar&aacute;s.&raquo;No retendr&aacute;s el salario del jornalero en tu casa hasta la ma&ntilde;ana siguiente.</br>

<br>14 &raquo;No maldecir&aacute;s al sordo, ni delante del ciego pondr&aacute;s tropiezo, sino que tendr&aacute;s temor de tu Dios. Yo, Jehov&aacute;.</br>

<br>15 &raquo;No cometer&aacute;s injusticia en los juicios, ni favoreciendo al pobre ni complaciendo al grande: con justicia juzgar&aacute;s a tu pr&oacute;jimo.</br>

<br>16 &raquo;No andar&aacute;s chismeando entre tu pueblo.&raquo;No atentar&aacute;s contra la vida de tu pr&oacute;jimo. Yo, Jehov&aacute;.</br>

<br>17 &raquo;No aborrecer&aacute;s a tu hermano en tu coraz&oacute;n.&raquo;Reprender&aacute;s a tu pr&oacute;jimo, para que no participes de su pecado.</br>

<br>18 &raquo;No te vengar&aacute;s ni guardar&aacute;s rencor a los hijos de tu pueblo, sino amar&aacute;s a tu pr&oacute;jimo como a ti mismo. Yo, Jehov&aacute;.</br>

<br>19 &raquo;Mis estatutos guardar&aacute;s.&raquo;No har&aacute;s ayuntar tu ganado con animales de otra especie.&raquo;Tu campo no sembrar&aacute;s con mezcla de semillas.&raquo;No te pondr&aacute;s vestidos con mezcla de hilos.</br>

<br>20 &raquo;Si un hombre se acuesta con una sierva desposada con otro, que no ha sido rescatada ni ha recibido la libertad, ambos ser&aacute;n castigados, pero no morir&aacute;n, por cuanto ella no es libre.</br>

<br>21 &Eacute;l ofrecer&aacute; a Jehov&aacute;, a la puerta del Tabern&aacute;culo de reuni&oacute;n, un carnero como expiaci&oacute;n por su culpa.</br>

<br>22 Con el carnero de la expiaci&oacute;n lo reconciliar&aacute; el sacerdote delante de Jehov&aacute;, por el pecado que cometi&oacute;, y se le perdonar&aacute; el pecado que ha cometido.</br>

<br>23 &raquo;Cuando entr&eacute;is en la tierra y plant&eacute;is toda clase de &aacute;rboles frutales, considerar&eacute;is como incircunciso lo primero de su fruto. Tres a&ntilde;os os ser&aacute; como incircunciso: su fruto no se comer&aacute;.</br>

<br>24 Al cuarto a&ntilde;o, todo su fruto ser&aacute; consagrado en alabanzas a Jehov&aacute;.</br>

<br>25 Pero al quinto a&ntilde;o comer&eacute;is de su fruto, para que os haga crecer su fruto. Yo, Jehov&aacute;, vuestro Dios.</br>

<br>26 &raquo;No comer&eacute;is cosa alguna con sangre.&raquo;No ser&eacute;is agoreros ni adivinos.</br>

<br>27 &raquo;No har&eacute;is tonsura en vuestras cabezas ni da&ntilde;ar&eacute;is la punta de vuestra barba.</br>

<br>28 &raquo;No har&eacute;is incisiones en vuestro cuerpo por un muerto, ni imprimir&eacute;is en vosotros se&ntilde;al alguna. Yo, Jehov&aacute;.</br>

<br>29 &raquo;No contaminar&aacute;s a tu hija prostituy&eacute;ndola, para que no se prostituya la tierra y se llene de maldad.</br>

<br>30 &raquo;Mis s&aacute;bados guardar&eacute;is, y por mi santuario tendr&eacute;is reverencia. Yo, Jehov&aacute;.</br>

<br>31 &raquo;No os volv&aacute;is a los encantadores ni a los adivinos; no los consult&eacute;is, contamin&aacute;ndoos con ellos. Yo, Jehov&aacute;, vuestro Dios.</br>

<br>32 &raquo;Delante de las canas te levantar&aacute;s y honrar&aacute;s el rostro del anciano. De tu Dios tendr&aacute;s temor. Yo, Jehov&aacute;.</br>

<br>33 &raquo;Cuando el extranjero habite con vosotros en vuestra tierra, no lo oprimir&eacute;is.</br>

<br>34 Como a uno de vosotros tratar&eacute;is al extranjero que habite entre vosotros, y lo amar&aacute;s como a ti mismo, porque extranjeros fuisteis en la tierra de Egipto. Yo, Jehov&aacute;, vuestro Dios.</br>

<br>35 &raquo;No comet&aacute;is injusticia en los juicios, en medidas de tierra, ni en peso ni en otra medida.</br>

<br>36 Balanzas justas, pesas justas y medidas justas tendr&eacute;is. Yo soy Jehov&aacute;, vuestro Dios, que os saqu&eacute; de la tierra de Egipto.</br>

<br>37 &raquo;Guardad, pues, todos mis estatutos y todas mis ordenanzas, y ponedlos por obra. Yo, Jehov&aacute;.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 20</font></br></strong>
<br><i><font color="#CCCCFF">*Reprobaciones y castigos*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Dir&aacute;s asimismo a los hijos de Israel:&raquo;Cualquier hombre de los hijos de Israel, o de los extranjeros que habitan en Israel, que ofrezca alguno de sus hijos a Moloc, de seguro morir&aacute;: el pueblo de la tierra lo apedrear&aacute;.</br>

<br>3 Yo pondr&eacute; mi rostro contra tal hombre, y lo eliminar&eacute; de su pueblo, por cuanto dio uno de sus hijos a Moloc, contaminando mi santuario y profanando mi santo nombre.</br>

<br>4 Si el pueblo de la tierra cierra sus ojos respecto de aquel hombre que dio uno de sus hijos a Moloc, para no matarlo,</br>

<br>5 entonces yo pondr&eacute; mi rostro contra aquel hombre y contra su familia, y lo apartar&eacute; de su pueblo, junto con todos los que como &eacute;l se prostituyan tras Moloc.</br>

<br>6 &raquo;La persona que preste atenci&oacute;n a encantadores o adivinos, para prostituirse detr&aacute;s de ellos, yo pondr&eacute; mi rostro contra la tal persona, y la eliminar&eacute; de su pueblo.</br>

<br>7 &raquo;Santificaos, pues, y sed santos, porque yo, Jehov&aacute;, soy vuestro Dios.</br>

<br>8 Guardad mis estatutos y ponedlos por obra. Yo soy Jehov&aacute;, el que os santifico.</br>

<br>9 &raquo;Todo hombre que maldiga a su padre o a su madre, de cierto morir&aacute;, pues a su padre o a su madre maldijo: su sangre caer&aacute; sobre &eacute;l.</br>

<br>10 &raquo;Si un hombre comete adulterio con la mujer de su pr&oacute;jimo, el ad&uacute;ltero y la ad&uacute;ltera indefectiblemente ser&aacute;n muertos.</br>

<br>11 &raquo;Cualquiera que se acueste con la mujer de su padre, la desnudez de su padre descubri&oacute;; ambos han de ser muertos: su sangre caer&aacute; sobre ellos.</br>

<br>12 &raquo;Si alguien duerme con su nuera, ambos han de morir; cometieron grave perversi&oacute;n: su sangre caer&aacute; sobre ellos.</br>

<br>13 &raquo;Si alguien se acuesta con otro hombre como se hace con una mujer, abominaci&oacute;n hicieron; ambos han de ser muertos: sobre ellos caer&aacute; su sangre.</br>

<br>14 &raquo;El que tome como esposas a una mujer y a la madre de ella, comete vileza. Tanto &eacute;l como ellas ser&aacute;n quemados, para que no haya tal vileza entre vosotros.</br>

<br>15 &raquo;Cualquiera que tenga c&oacute;pula con una bestia, ha de ser muerto. Tambi&eacute;n matar&eacute;is a la bestia.</br>

<br>16 &raquo;Si una mujer se acerca a alg&uacute;n animal para ayuntarse con &eacute;l, a la mujer y al animal matar&aacute;s; morir&aacute;n indefectiblemente: su sangre caer&aacute; sobre ellos.</br>

<br>17 &raquo;Si alguno toma a su hermana, hija de su padre o hija de su madre, y ve su desnudez, y ella ve la suya, es cosa execrable; por tanto ser&aacute;n muertos a ojos de los hijos de su pueblo; descubri&oacute; la desnudez de su hermana: cargar&aacute; con su pecado.</br>

<br>18 &raquo;Cualquiera que duerma con una mujer durante su menstruaci&oacute;n y descubra su desnudez, su fuente descubri&oacute;, y ella descubri&oacute; la fuente de su sangre; ambos ser&aacute;n eliminados de su pueblo.</br>

<br>19 &raquo;La desnudez de la hermana de tu madre o de la hermana de tu padre, no descubrir&aacute;s, porque al descubrir la desnudez de su parienta, cargar&aacute;n con su pecado.</br>

<br>20 &raquo;Cualquiera que duerma con la mujer del hermano de su padre, la desnudez del hermano de su padre descubri&oacute;; cargar&aacute;n con su pecado: morir&aacute;n sin hijos.</br>

<br>21 &raquo;El que tome la mujer de su hermano, comete impureza; la desnudez de su hermano descubri&oacute;: no tendr&aacute;n hijos.</br>

<br>22 &raquo;Guardad, pues, todos mis estatutos y todas mis ordenanzas, y ponedlos por obra, no sea que os vomite la tierra en la cual yo os introduzco para que habit&eacute;is en ella.</br>

<br>23 No and&eacute;is en las pr&aacute;cticas de las naciones que yo expulsar&eacute; de delante de vosotros, porque ellos hicieron todas estas cosas, y fueron para m&iacute; abominables.</br>

<br>24 Pero a vosotros os he dicho: &ldquo;Vosotros poseer&eacute;is la tierra de ellos, y yo os la dar&eacute; para que la pose&aacute;is por heredad, tierra que fluye leche y miel.&rdquo;&raquo;Yo soy Jehov&aacute;, vuestro Dios, que os he apartado de los dem&aacute;s pueblos.</br>

<br>25 Por tanto, vosotros har&eacute;is distinci&oacute;n entre animal limpio e inmundo, y entre ave inmunda y limpia. No contamin&eacute;is vuestras personas con los animales, ni con las aves, ni con nada que se arrastra sobre la tierra, los cuales os he apartado por inmundos.</br>

<br>26 Hab&eacute;is, pues, de serme santos, porque yo, Jehov&aacute;, soy santo, y os he apartado de entre los pueblos para que se&aacute;is m&iacute;os.</br>

<br>27 &raquo;El hombre o la mujer que consulten esp&iacute;ritus de muertos o se entreguen a la adivinaci&oacute;n, han de morir; ser&aacute;n apedreados, y su sangre caer&aacute; sobre ellos.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 21</font></br></strong>
<br><i><font color="#CCCCFF">*Santidad de los sacerdotes*</font></i></br>
<br>1 Jehov&aacute; dijo a Mois&eacute;s: &laquo;Habla a los sacerdotes, hijos de Aar&oacute;n, y diles que no se contaminen por un muerto en sus pueblos,</br>

<br>2 a no ser por un pariente cercano, por su madre o por su padre, o por su hijo o por su hermano,</br>

<br>3 o por su hermana virgen, a &eacute;l cercana, la cual no haya tenido marido; por ella puede contaminarse.</br>

<br>4 No se contaminar&aacute; como cualquier hombre de su pueblo, haci&eacute;ndose impuro.</br>

<br>5 &raquo;No har&aacute;n tonsura en su cabeza, ni raer&aacute;n la punta de su barba, ni en su carne har&aacute;n incisiones.</br>

<br>6 Santos ser&aacute;n para su Dios, y no profanar&aacute;n el nombre de su Dios, porque ofrecen las ofrendas quemadas para Jehov&aacute; y el pan de su Dios; por tanto, ser&aacute;n santos.</br>

<br>7 &raquo;Con una mujer ramera o infame no se casar&aacute;n, ni con una mujer repudiada por su marido, porque el sacerdote est&aacute; consagrado a su Dios.</br>

<br>8 Por tanto, lo santificar&aacute;s, pues el pan de tu Dios ofrece; santo ser&aacute; para ti, porque santo soy yo, Jehov&aacute;, el que os santifico.</br>

<br>9 &raquo;La hija del sacerdote, si comienza a prostituirse, a su padre deshonra; quemada ser&aacute; al fuego.</br>

<br>10 &raquo;El sumo sacerdote entre sus hermanos, sobre cuya cabeza fue derramado el aceite de la unci&oacute;n, y que fue consagrado para llevar las vestiduras, no descubrir&aacute; su cabeza ni rasgar&aacute; sus vestidos</br>

<br>11 ni entrar&aacute; donde haya alguna persona muerta; ni por su padre ni por su madre se contaminar&aacute;.</br>

<br>12 No saldr&aacute; del santuario ni profanar&aacute; el santuario de su Dios, porque tiene sobre &eacute;l la consagraci&oacute;n del aceite de la unci&oacute;n de su Dios. Yo, Jehov&aacute;.</br>

<br>13 &raquo;Tomar&aacute; por esposa a una mujer virgen.</br>

<br>14 No tomar&aacute; viuda, ni repudiada, ni infame ni ramera, sino que tomar&aacute; de su pueblo una virgen por mujer,</br>

<br>15 para que no profane su descendencia entre su pueblo, porque yo, Jehov&aacute;, soy el que los santifico.&raquo;</br>

<br>16 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>17 &laquo;Habla a Aar&oacute;n y dile: Ninguno de tus descendientes que tenga alg&uacute;n defecto se acercar&aacute;, a lo largo de las generaciones, para ofrecer el pan de su Dios.</br>

<br>18 Ning&uacute;n hombre en el cual haya defecto se acercar&aacute;: sea ciego o cojo, mutilado o deforme;</br>

<br>19 que tenga quebradura de pie o rotura de mano,</br>

<br>20 que sea jorobado o enano, o tenga una nube en el ojo, o sarna o erupci&oacute;n o test&iacute;culo magullado.</br>

<br>21 Ning&uacute;n hombre de la descendencia del sacerdote Aar&oacute;n, en el cual haya defecto, se acercar&aacute; para ofrecer las ofrendas quemadas para Jehov&aacute;. Hay defecto en &eacute;l; no se acercar&aacute; a ofrecer el pan de su Dios.</br>

<br>22 Del pan de su Dios, de lo muy santo y de las cosas santificadas podr&aacute; comer.</br>

<br>23 Pero no se acercar&aacute; tras el velo, ni se acercar&aacute; al altar, por cuanto hay defecto en &eacute;l; para que no profane mi santuario, porque yo, Jehov&aacute;, soy el que los santifico.&raquo;</br>

<br>24 As&iacute; habl&oacute; Mois&eacute;s a Aar&oacute;n y a sus hijos, y a todos los hijos de Israel.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 22</font></br></strong>
<br><i><font color="#CCCCFF">*Santidad de las ofrendas*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Di a Aar&oacute;n y a sus hijos que se abstengan de las cosas santas que los hijos de Israel me han dedicado, para que no profanen mi santo nombre. Yo, Jehov&aacute;.</br>

<br>3 &raquo;Diles que todo hombre de vuestra descendencia, en todas vuestras generaciones, que se acerque a las cosas sagradas que los hijos de Israel consagran a Jehov&aacute;, estando impuro, ser&aacute; eliminado de mi presencia. Yo, Jehov&aacute;.</br>

<br>4 &raquo;Cualquier hombre de la descendencia de Aar&oacute;n que sea leproso o padezca flujo, no comer&aacute; de las cosas sagradas hasta que est&eacute; limpio.&raquo;El que toque cualquier cosa de cad&aacute;veres, o el hombre que haya tenido derramamiento de semen,</br>

<br>5 o el hombre que haya tocado cualquier reptil, por el cual haya quedado impuro, o a un hombre que le haya hecho impuro con cualquier impureza suya;</br>

<br>6 la persona que toque estas cosas ser&aacute; impura hasta la noche, y no comer&aacute; de las cosas sagradas antes que haya lavado su cuerpo con agua.</br>

<br>7 Cuando el sol se ponga, quedar&aacute; limpio, y despu&eacute;s podr&aacute; comer las cosas sagradas, pues es su alimento.</br>

<br>8 No comer&aacute; animal muerto ni despedazado por las fieras, pues se contaminar&iacute;a con ello. Yo, Jehov&aacute;.</br>

<br>9 &raquo;Guarden, pues, mi ordenanza, no sea que carguen con alg&uacute;n pecado cuando la profanen, y mueran a causa de ello. Yo soy Jehov&aacute;, que los santifico.</br>

<br>10 &raquo;Ning&uacute;n extra&ntilde;o comer&aacute; de las cosas sagradas. Ni el hu&eacute;sped del sacerdote ni el jornalero comer&aacute;n cosas sagradas.</br>

<br>11 &raquo;Pero cuando el sacerdote compre alg&uacute;n esclavo por dinero, &eacute;ste podr&aacute; comer de ellas, as&iacute; como tambi&eacute;n el nacido en su casa podr&aacute; comer de su alimento.</br>

<br>12 &raquo;La hija del sacerdote, si se casa con un hombre que no es sacerdote, no comer&aacute; de la ofrenda de las cosas sagradas.</br>

<br>13 Pero si la hija del sacerdote queda viuda o es repudiada, no tiene prole y ha regresado a la casa de su padre, podr&aacute; comer del alimento de su padre como en su juventud; pero ning&uacute;n extra&ntilde;o comer&aacute; de &eacute;l.</br>

<br>14 &raquo;El que involuntariamente coma de cosa sagrada, la restituir&aacute; al sacerdote con la cosa sagrada y le a&ntilde;adir&aacute; una quinta parte.</br>

<br>15 No profanar&aacute;n, pues, las cosas santas de los hijos de Israel, las cuales apartan para Jehov&aacute;,</br>

<br>16 pues les har&iacute;an cargar la iniquidad del pecado, por comer esas cosas santas. Yo, Jehov&aacute;, soy el que los santifico.&raquo;</br>

<br>17 Tambi&eacute;n habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>18 &laquo;Habla a Aar&oacute;n y a sus hijos, y a todos los hijos de Israel, y diles: Cualquier hombre de la casa de Israel, o de los extranjeros en Israel, que presente su ofrenda en pago de sus votos o como ofrenda voluntaria presentada en holocausto a Jehov&aacute;,</br>

<br>19 para que sea aceptado deber&aacute; ofrecer un macho sin defecto de entre el ganado vacuno, de entre los corderos o de entre las cabras.</br>

<br>20 Ninguna cosa en que haya defecto ofrecer&eacute;is, pues no os ser&aacute; aceptado.</br>

<br>21 &raquo;Asimismo, cuando alguno ofrezca un sacrificio en ofrenda de paz a Jehov&aacute; para cumplir un voto, o como ofrenda voluntaria, sea de vacas o de ovejas, para que sea aceptado ser&aacute; sin defecto.</br>

<br>22 No ofrecer&eacute;is a Jehov&aacute; un animal ciego, perniquebrado, mutilado, verrugoso, sarnoso o ro&ntilde;oso, ni de ellos pondr&eacute;is ofrenda quemada sobre el altar de Jehov&aacute;.</br>

<br>23 Podr&aacute;s ofrecer como ofrenda voluntaria un buey o un carnero que tenga de m&aacute;s o de menos, pero en pago de un voto no ser&aacute; aceptado.</br>

<br>24 No ofrecer&eacute;is a Jehov&aacute; un animal con test&iacute;culos heridos o magullados, rasgados o cortados, ni en vuestra tierra lo ofrecer&eacute;is.</br>

<br>25 Ni de mano de extranjeros tomar&aacute;s estos animales para ofrecerlos como alimento de vuestro Dios, porque su corrupci&oacute;n est&aacute; en ellos; hay en ellos defecto, no se os aceptar&aacute;n.&raquo;</br>

<br>26 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>27 &laquo;El becerro o el cordero o la cabra, cuando nazca, siete d&iacute;as estar&aacute; mamando de su madre, pero desde el octavo d&iacute;a en adelante ser&aacute; aceptado como ofrenda de sacrificio que se quema para Jehov&aacute;.</br>

<br>28 &raquo;No degollar&eacute;is en un mismo d&iacute;a una vaca o una oveja junto con su cr&iacute;a.</br>

<br>29 &raquo;Cuando ofrezc&aacute;is un sacrificio de acci&oacute;n de gracias a Jehov&aacute;, lo sacrificar&eacute;is de manera que sea aceptable.</br>

<br>30 En el mismo d&iacute;a se comer&aacute;; no dejar&eacute;is de &eacute;l para otro d&iacute;a. Yo, Jehov&aacute;.</br>

<br>31 &raquo;Guardad, pues, mis mandamientos, y cumplidlos. Yo, Jehov&aacute;.</br>

<br>32 &raquo;No profan&eacute;is mi santo nombre, para que yo sea santificado en medio de los hijos de Israel. Yo soy Jehov&aacute;, que os santifico,</br>

<br>33 y os saqu&eacute; de la tierra de Egipto para ser vuestro Dios. Yo, Jehov&aacute;.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 23</font></br></strong>
<br><i><font color="#CCCCFF">*Ritual de las fiestas solemnes*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Habla a los hijos de Israel y diles: Las fiestas solemnes de Jehov&aacute;, las cuales proclamar&eacute;is como santas convocaciones, ser&aacute;n &eacute;stas:</br>

<br>3 &raquo;Seis d&iacute;as se trabajar&aacute;, pero el s&eacute;ptimo d&iacute;a ser&aacute; de descanso, santa convocaci&oacute;n; ning&uacute;n trabajo har&eacute;is. Es el d&iacute;a de descanso dedicado a Jehov&aacute; dondequiera que habit&eacute;is.</br>

<br>4 &raquo;&Eacute;stas son las fiestas solemnes de Jehov&aacute;, las reuniones santas que convocar&eacute;is en las fechas se&ntilde;aladas:</br>

<br>5 &raquo;En el primer mes, el d&iacute;a catorce del mes, al atardecer, es la Pascua de Jehov&aacute;.</br>

<br>6 &raquo;A los quince d&iacute;as de este mes es la fiesta solemne de los Panes sin levadura en honor a Jehov&aacute;; siete d&iacute;as comer&eacute;is panes sin levadura.</br>

<br>7 El primer d&iacute;a tendr&eacute;is santa convocaci&oacute;n; ning&uacute;n trabajo de siervos har&eacute;is.</br>

<br>8 Durante siete d&iacute;as ofrecer&eacute;is a Jehov&aacute; ofrendas quemadas. El s&eacute;ptimo d&iacute;a ser&aacute; de santa convocaci&oacute;n y ning&uacute;n trabajo de siervo har&eacute;is.&raquo;</br>

<br>9 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>10 &laquo;Habla a los hijos de Israel y diles: Cuando hay&aacute;is entrado en la tierra que yo os doy, y segu&eacute;is su mies, traer&eacute;is al sacerdote una gavilla como primicia de los primeros frutos de vuestra siega.</br>

<br>11 El sacerdote mecer&aacute; la gavilla delante de Jehov&aacute;, para que se&aacute;is aceptados. El d&iacute;a siguiente al s&aacute;bado la mecer&aacute;.</br>

<br>12 Y el d&iacute;a que ofrezc&aacute;is la gavilla, sacrificar&eacute;is un cordero de un a&ntilde;o, sin defecto, en holocausto a Jehov&aacute;.</br>

<br>13 Su ofrenda ser&aacute; dos d&eacute;cimas de efa de flor de harina amasada con aceite, ofrenda que se quema con olor grat&iacute;simo para Jehov&aacute;; y su libaci&oacute;n ser&aacute; de vino, la cuarta parte de un hin.</br>

<br>14 No comer&eacute;is pan, ni grano tostado, ni espiga fresca, hasta este mismo d&iacute;a, hasta que hay&aacute;is ofrecido la ofrenda de vuestro Dios. Estatuto perpetuo os ser&aacute; por vuestras generaciones, dondequiera que habit&eacute;is.</br>

<br>15 &raquo;Contar&eacute;is siete semanas cumplidas desde el d&iacute;a que sigue al s&aacute;bado, desde el d&iacute;a en que ofrecisteis la gavilla de la ofrenda mecida.</br>

<br>16 Hasta el d&iacute;a siguiente al s&eacute;ptimo s&aacute;bado contar&eacute;is cincuenta d&iacute;as; entonces ofrecer&eacute;is el nuevo grano a Jehov&aacute;.</br>

<br>17 De vuestras habitaciones llevar&eacute;is dos panes como ofrenda mecida, que ser&aacute;n de dos d&eacute;cimas de efa de flor de harina, cocidos con levadura, como primicias para Jehov&aacute;.</br>

<br>18 Junto con el pan ofrecer&eacute;is siete corderos de un a&ntilde;o, sin defecto, un becerro de la vacada y dos carneros: ser&aacute;n el holocausto para Jehov&aacute;, adem&aacute;s de su ofrenda y sus libaciones, ofrenda de olor grato que se quema a Jehov&aacute;.</br>

<br>19 &raquo;Ofrecer&eacute;is adem&aacute;s un macho cabr&iacute;o como expiaci&oacute;n, y dos corderos de un a&ntilde;o en sacrificio de ofrenda de paz.</br>

<br>20 El sacerdote los presentar&aacute; como ofrenda mecida delante de Jehov&aacute;, con el pan de las primicias y los dos corderos; ser&aacute;n cosa consagrada a Jehov&aacute; para el sacerdote.</br>

<br>21 &raquo;En este mismo d&iacute;a convocar&eacute;is una reuni&oacute;n santa; ning&uacute;n trabajo de siervos har&eacute;is. Estatuto perpetuo os ser&aacute;, dondequiera que habit&eacute;is, por vuestras generaciones.</br>

<br>22 &raquo;Cuando segu&eacute;is la mies de vuestra tierra, no segar&eacute;is hasta el &uacute;ltimo rinc&oacute;n de ella, ni espigar&aacute;s tu siega; para el pobre y para el extranjero la dejar&aacute;s. Yo, Jehov&aacute;, vuestro Dios.&raquo;</br>

<br>23 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>24 &laquo;Habla a los hijos de Israel y diles: El primer d&iacute;a del s&eacute;ptimo mes tendr&eacute;is d&iacute;a de descanso, una conmemoraci&oacute;n al son de trompetas y una santa convocaci&oacute;n.</br>

<br>25 Ning&uacute;n trabajo de siervos har&eacute;is, y presentar&eacute;is una ofrenda quemada a Jehov&aacute;.&raquo;</br>

<br>26 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>27 &laquo;A los diez d&iacute;as de este s&eacute;ptimo mes ser&aacute; el d&iacute;a de expiaci&oacute;n; tendr&eacute;is santa convocaci&oacute;n, afligir&eacute;is vuestras almas y presentar&eacute;is una ofrenda quemada a Jehov&aacute;.</br>

<br>28 Ning&uacute;n trabajo har&eacute;is en este d&iacute;a, pues es d&iacute;a de expiaci&oacute;n, para reconciliaros delante de Jehov&aacute;, vuestro Dios.</br>

<br>29 Toda persona que no ayune en este d&iacute;a, ser&aacute; eliminada de su pueblo.</br>

<br>30 Y cualquier persona que haga alg&uacute;n trabajo en este d&iacute;a, yo har&eacute; perecer a la tal persona en medio de su pueblo.</br>

<br>31 &raquo;As&iacute; pues, ning&uacute;n trabajo har&eacute;is. Estatuto perpetuo os ser&aacute; por vuestras generaciones, dondequiera que habit&eacute;is.</br>

<br>32 D&iacute;a de descanso ser&aacute; para vosotros, y ayunar&eacute;is, comenzando el d&iacute;a nueve del mes en la tarde; de tarde a tarde guardar&eacute;is vuestro descanso.&raquo;</br>

<br>33 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>34 &laquo;Habla a los hijos de Israel y diles: A los quince d&iacute;as de ese mes s&eacute;ptimo celebrar&eacute;is durante siete d&iacute;as la fiesta solemne de los Tabern&aacute;culos en honor a Jehov&aacute;.</br>

<br>35 El primer d&iacute;a habr&aacute; santa convocaci&oacute;n; ning&uacute;n trabajo de siervos har&eacute;is.</br>

<br>36 Durante siete d&iacute;as presentar&eacute;is ofrenda quemada a Jehov&aacute;. El octavo d&iacute;a tendr&eacute;is santa convocaci&oacute;n, y presentar&eacute;is ofrenda quemada a Jehov&aacute;; es fiesta, ning&uacute;n trabajo de siervos har&eacute;is.</br>

<br>37 &raquo;&Eacute;stas son las fiestas solemnes de Jehov&aacute;, en las que convocar&eacute;is santas reuniones, para ofrecer ofrenda quemada a Jehov&aacute;, holocausto y ofrenda, sacrificio y libaciones, cada cosa en su d&iacute;a,</br>

<br>38 adem&aacute;s de los s&aacute;bados de Jehov&aacute;, de vuestros dones, de todos vuestros votos y de todas las ofrendas voluntarias que acostumbr&aacute;is dar a Jehov&aacute;.</br>

<br>39 &raquo;Pero a los quince d&iacute;as del s&eacute;ptimo mes, cuando hay&aacute;is recogido el fruto de la tierra, har&eacute;is fiesta a Jehov&aacute; por siete d&iacute;as; el primer d&iacute;a ser&aacute; de descanso, y el octavo d&iacute;a ser&aacute; tambi&eacute;n d&iacute;a de descanso.</br>

<br>40 Tomar&eacute;is el primer d&iacute;a ramas con frutos de los mejores &aacute;rboles, ramas de palmeras, ramas de &aacute;rboles frondosos y sauces de los arroyos, y durante siete d&iacute;as os regocijar&eacute;is delante de Jehov&aacute;, vuestro Dios.</br>

<br>41 Le har&eacute;is fiesta a Jehov&aacute; durante siete d&iacute;as cada a&ntilde;o. Os ser&aacute; estatuto perpetuo por vuestras generaciones; en el s&eacute;ptimo mes la har&eacute;is.</br>

<br>42 En tabern&aacute;culos habitar&eacute;is siete d&iacute;as; todo natural de Israel habitar&aacute; en tabern&aacute;culos,</br>

<br>43 para que sepan vuestros descendientes que en tabern&aacute;culos hice yo habitar a los hijos de Israel cuando los saqu&eacute; de la tierra de Egipto. Yo, Jehov&aacute;, vuestro Dios.&raquo;</br>

<br>44 As&iacute; habl&oacute; Mois&eacute;s a los hijos de Israel sobre las fiestas solemnes de Jehov&aacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 24</font></br></strong>
<br><i><font color="#CCCCFF">*La iluminaci&oacute;n del Tabern&aacute;culo*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Manda a los hijos de Israel que te traigan para el alumbrado aceite puro de olivas machacadas, para hacer arder las l&aacute;mparas continuamente.</br>

<br>3 Fuera del velo del Testimonio, en el Tabern&aacute;culo de reuni&oacute;n, las dispondr&aacute; Aar&oacute;n delante de Jehov&aacute; desde la tarde hasta la ma&ntilde;ana. Estatuto perpetuo os ser&aacute; por vuestras generaciones.</br>

<br>4 Sobre el candelabro de oro puro dispondr&aacute; las l&aacute;mparas, para que ardan siempre delante de Jehov&aacute;.</br>

<br><i><font color="#CCCCFF">*Los panes de la proposici&oacute;n*</font></i></br>
<br>5 &raquo;Tomar&aacute;s flor de harina, y cocer&aacute;s con ella doce tortas; cada torta ser&aacute; de dos d&eacute;cimas de efa.</br>

<br>6 Y las pondr&aacute;s en dos hileras, seis en cada hilera, sobre la mesa de oro puro delante de Jehov&aacute;.</br>

<br>7 Pondr&aacute;s tambi&eacute;n sobre cada hilera incienso puro, y ser&aacute; para el pan como perfume, como ofrenda que se quema a Jehov&aacute;.</br>

<br>8 Cada s&aacute;bado lo dispondr&aacute; sin falta delante de Jehov&aacute;, en nombre de los hijos de Israel, como pacto perpetuo.</br>

<br>9 Ser&aacute;, por derecho perpetuo, de Aar&oacute;n y de sus hijos, los cuales lo comer&aacute;n en lugar santo, porque es una cosa muy santa que les pertenece de las ofrendas que se queman a Jehov&aacute;.&raquo;</br>

<br><i><font color="#CCCCFF">*Castigo del blasfemo*</font></i></br>
<br>10 En aquel tiempo, el hijo de una mujer israelita, pero de padre egipcio, sali&oacute; entre los israelitas. Cuando el hijo de la israelita y un hombre de Israel ri&ntilde;eron en el campamento,</br>

<br>11 el hijo de la mujer israelita blasfem&oacute;, y maldijo el Nombre. Entonces lo llevaron a Mois&eacute;s (su madre se llamaba Selomit, hija de Dibri, de la tribu de Dan).</br>

<br>12 Lo pusieron en la c&aacute;rcel, hasta que les fuera declarado qu&eacute; hacer por palabra de Jehov&aacute;.</br>

<br>13 Y Jehov&aacute; habl&oacute; a Mois&eacute;s, y le dijo:</br>

<br>14 &laquo;Saca al blasfemo fuera del campamento, y todos los que lo oyeron pongan sus manos sobre su cabeza, y apedr&eacute;elo toda la congregaci&oacute;n.</br>

<br>15 Y a los hijos de Israel hablar&aacute;s as&iacute;: Cualquiera que maldiga a su Dios cargar&aacute; con su pecado.</br>

<br>16 El que blasfeme contra el nombre de Jehov&aacute; ha de ser muerto; toda la congregaci&oacute;n lo apedrear&aacute;. Tanto el extranjero como el natural, si blasfema contra el Nombre, que muera.</br>

<br>17 &raquo;Asimismo el hombre que hiera de muerte a cualquier persona, sufrir&aacute; la muerte.</br>

<br>18 &raquo;El que hiera a alg&uacute;n animal habr&aacute; de restituirlo, animal por animal.</br>

<br>19 &raquo;El que cause una lesi&oacute;n a su pr&oacute;jimo, seg&uacute;n lo hizo, as&iacute; le sea hecho:</br>

<br>20 rotura por rotura, ojo por ojo, diente por diente; seg&uacute;n la lesi&oacute;n que le haya causado al otro, igual se har&aacute; con &eacute;l.</br>

<br>21 &raquo;El que hiera alg&uacute;n animal ha de restituirlo, pero el que hiera de muerte a un hombre, morir&aacute;.</br>

<br>22 &raquo;Un mismo estatuto tendr&eacute;is para el extranjero y para el natural, porque yo soy Jehov&aacute;, vuestro Dios.&raquo;</br>

<br>23 Entonces habl&oacute; Mois&eacute;s a los hijos de Israel, y ellos sacaron del campamento al blasfemo y lo apedrearon. Los hijos de Israel hicieron seg&uacute;n Jehov&aacute; hab&iacute;a mandado a Mois&eacute;s.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 25</font></br></strong>
<br><i><font color="#CCCCFF">*El a&ntilde;o de reposo de la tierra y el a&ntilde;o del jubileo*</font></i></br>
<br>1 Jehov&aacute; habl&oacute; a Mois&eacute;s en el monte Sina&iacute; y le dijo:</br>

<br>2 &laquo;Habla a los hijos de Israel y diles: Cuando hay&aacute;is entrado en la tierra que yo os doy, la tierra guardar&aacute; reposo para Jehov&aacute;.</br>

<br>3 Seis a&ntilde;os sembrar&aacute;s tu tierra, seis a&ntilde;os podar&aacute;s tu vi&ntilde;a y recoger&aacute;s sus frutos.</br>

<br>4 Pero el s&eacute;ptimo a&ntilde;o la tierra tendr&aacute; descanso, reposo para Jehov&aacute;; no sembrar&aacute;s tu tierra ni podar&aacute;s tu vi&ntilde;a.</br>

<br>5 No segar&aacute;s lo que de por s&iacute; nazca en tu tierra segada, y las uvas de tu vi&ntilde;edo no vendimiar&aacute;s; a&ntilde;o de reposo ser&aacute; para la tierra.</br>

<br>6 Aun en descanso, la tierra te dar&aacute; de comer a ti, a tu siervo, a tu sierva, a tu criado y al extranjero que habite contigo.</br>

<br>7 Tambi&eacute;n a tu animal y a la bestia que haya en tu tierra, servir&aacute;n de alimento todos sus frutos.</br>

<br>8 &raquo;Contar&aacute;s siete semanas de a&ntilde;os, siete veces siete a&ntilde;os, de modo que los d&iacute;as de las siete semanas de a&ntilde;os vendr&aacute;n a sumar cuarenta y nueve a&ntilde;os.</br>

<br>9 Entonces har&aacute;s tocar fuertemente la trompeta en el s&eacute;ptimo mes; el d&iacute;a diez del mes &mdash;el d&iacute;a de la expiaci&oacute;n&mdash; har&eacute;is tocar la trompeta por toda vuestra tierra.</br>

<br>10 As&iacute; santificar&eacute;is el a&ntilde;o cincuenta y pregonar&eacute;is libertad en la tierra a todos sus habitantes. Ese a&ntilde;o os ser&aacute; de jubileo, y volver&eacute;is cada uno a vuestra posesi&oacute;n, y cada cual volver&aacute; a su familia.</br>

<br>11 El a&ntilde;o cincuenta os ser&aacute; jubileo; no sembrar&eacute;is, ni segar&eacute;is lo que nazca de por s&iacute; en la tierra, ni vendimiar&eacute;is sus vi&ntilde;edos,</br>

<br>12 porque es el jubileo: santo ser&aacute; para vosotros. Del producto de la tierra comer&eacute;is.</br>

<br>13 &raquo;En este a&ntilde;o de jubileo volver&eacute;is cada uno a vuestra posesi&oacute;n.</br>

<br>14 Cuando vend&aacute;is algo a vuestro pr&oacute;jimo o compr&eacute;is de manos de vuestro pr&oacute;jimo, no enga&ntilde;e ninguno a su hermano.</br>

<br>15 Conforme al n&uacute;mero de los a&ntilde;os transcurridos despu&eacute;s del jubileo comprar&aacute;s de tu pr&oacute;jimo; conforme al n&uacute;mero de los a&ntilde;os de cosecha te vender&aacute; &eacute;l a ti.</br>

<br>16 Cuanto mayor sea el n&uacute;mero de los a&ntilde;os, aumentar&aacute;s el precio, y cuanto menor sea el n&uacute;mero, disminuir&aacute;s el precio, porque seg&uacute;n el n&uacute;mero de las cosechas te vender&aacute; &eacute;l.</br>

<br>17 &raquo;No enga&ntilde;e ninguno a su pr&oacute;jimo, sino temed a vuestro Dios, porque yo soy Jehov&aacute;, vuestro Dios.</br>

<br>18 Ejecutad, pues, mis estatutos y guardad mis ordenanzas; ponedlos por obra y habitar&eacute;is en la tierra seguros.</br>

<br>19 La tierra dar&aacute; su fruto, comer&eacute;is hasta saciaros y habitar&eacute;is en ella con seguridad.</br>

<br>20 &raquo;Quiz&aacute;s os pregunt&eacute;is: &ldquo;&iquest;Qu&eacute; comeremos el s&eacute;ptimo a&ntilde;o, ya que no hemos de sembrar ni hemos de recoger nuestros frutos?&rdquo;</br>

<br>21 Yo os enviar&eacute; mi bendici&oacute;n el sexto a&ntilde;o, y ella har&aacute; que haya fruto por tres a&ntilde;os.</br>

<br>22 En el octavo a&ntilde;o sembrar&eacute;is, y comer&eacute;is del fruto a&ntilde;ejo; hasta el a&ntilde;o noveno, hasta que venga su fruto, comer&eacute;is del a&ntilde;ejo.</br>

<br>23 &raquo;La tierra no se vender&aacute; a perpetuidad, porque la tierra m&iacute;a es, y vosotros como forasteros y extranjeros sois para m&iacute;.</br>

<br>24 Por tanto, en toda tierra de vuestra posesi&oacute;n otorgar&eacute;is derecho a rescatar la tierra.</br>

<br>25 &raquo;Si tu hermano empobrece y vende algo de su posesi&oacute;n, entonces su pariente m&aacute;s pr&oacute;ximo vendr&aacute; y rescatar&aacute; lo que su hermano haya vendido.</br>

<br>26 &raquo;Cuando el hombre no tenga quien rescate, y consigue lo suficiente para el rescate,</br>

<br>27 entonces contar&aacute; los a&ntilde;os desde que vendi&oacute;, y pagar&aacute; lo que falta al hombre a quien vendi&oacute;, y volver&aacute; a su posesi&oacute;n.</br>

<br>28 Pero si no consigue lo suficiente para que se la devuelvan, lo que vendi&oacute; estar&aacute; en poder del que lo compr&oacute; hasta el a&ntilde;o del jubileo; y al jubileo quedar&aacute; libre, y &eacute;l volver&aacute; a su posesi&oacute;n.</br>

<br>29 &raquo;El hombre que venda una vivienda en una ciudad amurallada tendr&aacute; facultad de redimirla hasta el t&eacute;rmino de un a&ntilde;o desde la venta; un a&ntilde;o entero ser&aacute; el t&eacute;rmino para poderla redimir.</br>

<br>30 Y si no es rescatada dentro de ese a&ntilde;o, la casa que est&eacute; en la ciudad amurallada quedar&aacute; para siempre en poder de aquel que la compr&oacute;, y de sus descendientes; no quedar&aacute; libre en el jubileo.</br>

<br>31 Pero las casas de las aldeas que no tienen muros alrededor ser&aacute;n estimadas como los terrenos del campo: podr&aacute;n ser rescatadas y quedar&aacute;n libres en el jubileo.</br>

<br>32 &raquo;Pero en cuanto a las ciudades de los levitas, estos podr&aacute;n rescatar en cualquier tiempo las casas en las ciudades de su posesi&oacute;n.</br>

<br>33 En el jubileo, el que haya comprado de los levitas saldr&aacute; de la casa vendida o de la ciudad de su posesi&oacute;n, por cuanto las casas de las ciudades de los levitas son la posesi&oacute;n de ellos entre los hijos de Israel.</br>

<br>34 Pero la tierra del ejido de sus ciudades no se vender&aacute;, porque es posesi&oacute;n suya a perpetuidad.</br>

<br>35 &raquo;Si tu hermano empobrece y recurre a ti, t&uacute; lo amparar&aacute;s; como forastero y extranjero vivir&aacute; contigo.</br>

<br>36 No tomar&aacute;s de &eacute;l usura ni ganancia, sino tendr&aacute;s temor de tu Dios, y tu hermano vivir&aacute; contigo.</br>

<br>37 No le dar&aacute;s tu dinero a usura ni tus v&iacute;veres a ganancia.</br>

<br>38 Yo soy Jehov&aacute;, vuestro Dios, que os saqu&eacute; de la tierra de Egipto para daros la tierra de Cana&aacute;n y para ser vuestro Dios.</br>

<br>39 &raquo;Si tu hermano empobrece estando contigo, y se vende a ti, no lo har&aacute;s servir como esclavo.</br>

<br>40 Como criado, como extranjero estar&aacute; contigo; hasta el a&ntilde;o del jubileo te servir&aacute;.</br>

<br>41 Entonces saldr&aacute; libre de tu casa junto con sus hijos, volver&aacute; a su familia y regresar&aacute; a la posesi&oacute;n de sus padres,</br>

<br>42 porque son mis siervos, los cuales saqu&eacute; yo de la tierra de Egipto: no ser&aacute;n vendidos a manera de esclavos.</br>

<br>43 No te ense&ntilde;orear&aacute;s de &eacute;l con dureza, sino tendr&aacute;s temor de tu Dios.</br>

<br>44 &raquo;Los esclavos y las esclavas que tengas ser&aacute;n de las gentes que est&aacute;n a vuestro alrededor; de ellos podr&eacute;is comprar esclavos y esclavas.</br>

<br>45 Tambi&eacute;n podr&eacute;is comprar esclavos de entre los hijos y familiares de los forasteros que han nacido en vuestra tierra y viven en medio de vosotros, los cuales podr&aacute;n ser de vuestra propiedad.</br>

<br>46 Los podr&eacute;is dejar en herencia a vuestros hijos despu&eacute;s de vosotros, como posesi&oacute;n hereditaria. Para siempre os servir&eacute;is de ellos, pero sobre vuestros hermanos, los hijos de Israel, no os ense&ntilde;orear&eacute;is; nadie tratar&aacute; a su hermano con dureza.</br>

<br>47 &raquo;Si el forastero o el extranjero que est&aacute; contigo se enriquece, y tu hermano que est&aacute; junto a &eacute;l empobrece y se vende al forastero o extranjero que est&aacute; contigo, o a alguno de la familia del extranjero,</br>

<br>48 despu&eacute;s que se haya vendido podr&aacute; ser rescatado. Uno de sus hermanos lo rescatar&aacute;,</br>

<br>49 o su t&iacute;o o el hijo de su t&iacute;o lo rescatar&aacute;, o un pariente cercano de su familia lo rescatar&aacute; o, si sus medios alcanzan, &eacute;l mismo se rescatar&aacute;.</br>

<br>50 Contar&aacute; junto con el que lo compr&oacute;, desde el a&ntilde;o en que se vendi&oacute; a &eacute;l hasta el a&ntilde;o del jubileo; y el precio de la venta ha de apreciarse conforme al n&uacute;mero de los a&ntilde;os, y se contar&aacute; el tiempo que estuvo con &eacute;l conforme al tiempo de un criado asalariado.</br>

<br>51 Si faltan a&uacute;n muchos a&ntilde;os, conforme a ellos devolver&aacute; para su rescate parte del dinero por el cual se vendi&oacute;.</br>

<br>52 Y si queda poco tiempo hasta el a&ntilde;o del jubileo, entonces har&aacute; un c&aacute;lculo con &eacute;l, y devolver&aacute; su rescate conforme a los a&ntilde;os que falten.</br>

<br>53 Como a un asalariado contratado anualmente se le tratar&aacute;. No se ense&ntilde;orear&aacute; sobre &eacute;l con rigor ante tus ojos.</br>

<br>54 &raquo;Si no se rescata en esos a&ntilde;os, en el a&ntilde;o del jubileo quedar&aacute; libre &eacute;l junto con sus hijos,</br>

<br>55 porque los hijos de Israel son mis siervos; son siervos m&iacute;os, a quienes yo saqu&eacute; de la tierra de Egipto. Yo, Jehov&aacute;, vuestro Dios.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 26</font></br></strong>
<br><i><font color="#F78181">『BENDICIONES Y MALDICIONES』</font></i></br>
<br><i><font color="#CCCCFF">*Bendiciones de la obediencia*</font></i></br>
<br>1 &raquo;No har&eacute;is para vosotros &iacute;dolos ni escultura, ni os levantar&eacute;is estatua, ni pondr&eacute;is en vuestra tierra piedra pintada para inclinaros ante ella, porque yo soy Jehov&aacute;, vuestro Dios.</br>

<br>2 Guardad mis s&aacute;bados y reverenciad mi santuario. Yo, Jehov&aacute;.</br>

<br>3 &raquo;Si and&aacute;is en mis preceptos y guard&aacute;is mis mandamientos, y los pon&eacute;is por obra,</br>

<br>4 yo os enviar&eacute; las lluvias a su tiempo, y la tierra y el &aacute;rbol del campo dar&aacute;n su fruto.</br>

<br>5 Vuestra trilla alcanzar&aacute; hasta la vendimia y la vendimia alcanzar&aacute; hasta la siembra; comer&eacute;is vuestro pan hasta saciaros y habitar&eacute;is seguros en vuestra tierra.</br>

<br>6 Yo dar&eacute; paz en la tierra y dormir&eacute;is sin que haya quien os espante; har&eacute; desaparecer de vuestra tierra las malas bestias y la espada no pasar&aacute; por vuestro pa&iacute;s.</br>

<br>7 Perseguir&eacute;is a vuestros enemigos, que caer&aacute;n a espada delante de vosotros.</br>

<br>8 Cinco de vosotros perseguir&aacute;n a cien y cien de vosotros perseguir&aacute;n a diez mil, y vuestros enemigos caer&aacute;n a filo de espada delante de vosotros,</br>

<br>9 porque yo me volver&eacute; a vosotros, os har&eacute; crecer, os multiplicar&eacute; y afirmar&eacute; mi pacto con vosotros.</br>

<br>10 Comer&eacute;is lo a&ntilde;ejo de mucho tiempo, y desechar&eacute;is lo a&ntilde;ejo para guardar lo nuevo.</br>

<br>11 &raquo;Yo pondr&eacute; mi morada en medio de vosotros, y mi alma no os abominar&aacute;.</br>

<br>12 Andar&eacute; entre vosotros: ser&eacute; vuestro Dios y vosotros ser&eacute;is mi pueblo.</br>

<br>13 Yo soy Jehov&aacute;, vuestro Dios, que os saqu&eacute; de la tierra de Egipto para que no fuerais sus siervos; romp&iacute; las coyundas de vuestro yugo y os he hecho andar con el rostro erguido.</br>

<br><i><font color="#CCCCFF">*Consecuencias de la desobediencia*</font></i></br>
<br>14 &raquo;Pero si no me escuch&aacute;is ni cumpl&iacute;s todos estos mandamientos,</br>

<br>15 si despreci&aacute;is mis preceptos y vuestra alma menosprecia mis estatutos, si no pon&eacute;is en pr&aacute;ctica todos mis mandamientos e invalid&aacute;is mi pacto,</br>

<br>16 yo tambi&eacute;n har&eacute; con vosotros esto: enviar&eacute; sobre vosotros terror, extenuaci&oacute;n y calentura, que consuman los ojos y atormenten el alma. Sembrar&eacute;is en vano vuestra semilla, pues vuestros enemigos la comer&aacute;n.</br>

<br>17 Pondr&eacute; mi rostro contra vosotros y ser&eacute;is heridos delante de vuestros enemigos. Los que os aborrecen se ense&ntilde;orear&aacute;n de vosotros, y huir&eacute;is sin que haya quien os persiga.</br>

<br>18 &raquo;Si aun con estas cosas no me escuch&aacute;is, yo volver&eacute; a castigaros siete veces m&aacute;s por vuestros pecados.</br>

<br>19 Quebrantar&eacute; la soberbia de vuestro orgullo, y har&eacute; vuestro cielo como hierro y vuestra tierra como bronce.</br>

<br>20 Vuestra fuerza se consumir&aacute; en vano, porque vuestra tierra no producir&aacute; nada y los &aacute;rboles del campo no dar&aacute;n su fruto.</br>

<br>21 &raquo;Si continu&aacute;is oponi&eacute;ndoos a m&iacute;, y no me quer&eacute;is o&iacute;r, yo enviar&eacute; sobre vosotros siete veces m&aacute;s plagas por vuestros pecados.</br>

<br>22 Enviar&eacute; tambi&eacute;n contra vosotros fieras salvajes que os arrebaten vuestros hijos, destruyan vuestro ganado y os reduzcan en n&uacute;mero, de modo que vuestros caminos queden desiertos.</br>

<br>23 &raquo;Si con estas cosas no os correg&iacute;s, sino que continu&aacute;is oponi&eacute;ndoos a m&iacute;,</br>

<br>24 yo tambi&eacute;n proceder&eacute; en contra de vosotros, y os herir&eacute; a&uacute;n siete veces por vuestros pecados.</br>

<br>25 Traer&eacute; sobre vosotros espada vengadora, en vindicaci&oacute;n del pacto, y si busc&aacute;is refugio en vuestras ciudades, yo enviar&eacute; pestilencia entre vosotros y ser&eacute;is entregados en manos del enemigo.</br>

<br>26 &raquo;Cuando yo os quebrante el sustento del pan, cocer&aacute;n diez mujeres todo vuestro pan en un horno, y os lo devolver&aacute;n tan bien medido que comer&eacute;is y no os saciar&eacute;is.</br>

<br>27 &raquo;Si aun con esto no me escuch&aacute;is, sino que continu&aacute;is oponi&eacute;ndoos a m&iacute;,</br>

<br>28 yo proceder&eacute; en contra de vosotros con ira, y os castigar&eacute; aun siete veces por vuestros pecados.</br>

<br>29 Comer&eacute;is la carne de vuestros hijos y comer&eacute;is la carne de vuestras hijas.</br>

<br>30 Destruir&eacute; vuestros lugares altos, derribar&eacute; vuestras im&aacute;genes, pondr&eacute; vuestros cuerpos muertos sobre los cuerpos muertos de vuestros &iacute;dolos, y mi alma os abominar&aacute;.</br>

<br>31 Dejar&eacute; desiertas vuestras ciudades, asolar&eacute; vuestros santuarios y no oler&eacute; la fragancia de vuestro suave perfume.</br>

<br>32 &raquo;Asolar&eacute; tambi&eacute;n la tierra, y se pasmar&aacute;n por ello vuestros enemigos que en ella habiten.</br>

<br>33 A vosotros os esparcir&eacute; entre las naciones, y desenvainar&eacute; la espada en pos de vosotros. Vuestra tierra quedar&aacute; asolada y desiertas vuestras ciudades.</br>

<br>34 Entonces la tierra gozar&aacute; sus d&iacute;as de reposo durante todos los d&iacute;as que est&eacute; asolada, mientras vosotros est&eacute;is en la tierra de vuestros enemigos; la tierra descansar&aacute; entonces y gozar&aacute; sus d&iacute;as de reposo.</br>

<br>35 Durante todo el tiempo que est&eacute; asolada, descansar&aacute; por lo que no repos&oacute; en los d&iacute;as de reposo cuando habitabais en ella.</br>

<br>36 &raquo;A los que queden de vosotros, les infundir&eacute; tal cobard&iacute;a en sus corazones, en la tierra de sus enemigos, que el sonido de una hoja que se mueva los har&aacute; huir como se huye ante la espada, y caer&aacute;n sin que nadie los persiga.</br>

<br>37 Tropezar&aacute;n los unos con los otros como si huyeran ante la espada, aunque nadie los persiga, y no podr&eacute;is resistir en presencia de vuestros enemigos.</br>

<br>38 Perecer&eacute;is entre las naciones, y la tierra de vuestros enemigos os consumir&aacute;.</br>

<br>39 Y los que queden de vosotros, se consumir&aacute;n en las tierras de vuestros enemigos por su iniquidad, y se consumir&aacute;n junto con sus padres por la iniquidad de ellos.</br>

<br>40 &raquo;Entonces confesar&aacute;n su iniquidad y la iniquidad de sus padres, la rebeld&iacute;a con que se rebelaron contra m&iacute;, y tambi&eacute;n porque se opusieron a m&iacute;.</br>

<br>41 Por eso yo me enfrentar&eacute; a ellos y los har&eacute; entrar en la tierra de sus enemigos. Entonces se humillar&aacute; su coraz&oacute;n incircunciso y reconocer&aacute;n su pecado.</br>

<br>42 Y yo me acordar&eacute; de mi pacto con Jacob, y asimismo de mi pacto con Isaac, y tambi&eacute;n de mi pacto con Abraham me acordar&eacute;, y har&eacute; memoria de la tierra.</br>

<br>43 Pero la tierra ser&aacute; abandonada por ellos y gozar&aacute; sus d&iacute;as de reposo, mientras quede desierta a causa de ellos, y entonces se someter&aacute;n al castigo de sus iniquidades, por cuanto menospreciaron mis ordenanzas y su alma desde&ntilde;&oacute; mis estatutos.</br>

<br>44 &raquo;Aun con todo esto, cuando ellos est&eacute;n en tierra de sus enemigos, yo no los desechar&eacute;, ni los abominar&eacute; hasta consumirlos, invalidando mi pacto con ellos, porque yo, Jehov&aacute;, soy su Dios.</br>

<br>45 Antes me acordar&eacute; de ellos por el pacto antiguo, cuando los saqu&eacute; de la tierra de Egipto a los ojos de las naciones para ser su Dios. Yo, Jehov&aacute;.&raquo;</br>

<br>46 &Eacute;stos son los estatutos, preceptos y leyes que estableci&oacute; Jehov&aacute; entre &eacute;l y los hijos de Israel en el monte Sina&iacute; por medio de Mois&eacute;s.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Lev&iacute;tico 27</font></br></strong>
<br><i><font color="#F78181">『SOBRE LO CONSAGRADO A DIOS』</font></i></br>
<br><i><font color="#CCCCFF">*Cosas consagradas a Dios*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Habla a los hijos de Israel y diles: Cuando alguien haga un voto especial a Jehov&aacute;, seg&uacute;n la estimaci&oacute;n de las personas que se hayan de redimir, lo estimar&aacute;s as&iacute;:</br>

<br>3 Al hombre de veinte a&ntilde;os hasta sesenta, lo estimar&aacute;s en cincuenta siclos de plata, seg&uacute;n el siclo del santuario.</br>

<br>4 Si es mujer, la estimar&aacute;s en treinta siclos.</br>

<br>5 Si tiene entre cinco y veinte a&ntilde;os de edad, al hombre lo estimar&aacute;s en veinte siclos, y a la mujer en diez siclos.</br>

<br>6 Entre un mes y cinco a&ntilde;os de edad, entonces estimar&aacute;s al hombre en cinco siclos de plata, y a la mujer en tres siclos de plata.</br>

<br>7 Pero si tiene sesenta a&ntilde;os de edad o m&aacute;s, al hombre lo estimar&aacute;s en quince siclos, y a la mujer en diez siclos.</br>

<br>8 Pero si es muy pobre para pagar tu estimaci&oacute;n, entonces ser&aacute; llevado ante el sacerdote, quien fijar&aacute; el precio; conforme a la posibilidad del que hizo el voto, le fijar&aacute; precio el sacerdote.</br>

<br>9 &raquo;Si se trata de un animal de los que se pueden ofrecer a Jehov&aacute;, todo lo que de los tales se d&eacute; a Jehov&aacute; ser&aacute; santo.</br>

<br>10 No ser&aacute; cambiado ni trocado, bueno por malo, ni malo por bueno; y si se permuta un animal por otro, tanto &eacute;l como su sustituto ser&aacute;n sagrados.</br>

<br>11 &raquo;Si se trata de alg&uacute;n animal inmundo, de los que no se pueden ofrecer a Jehov&aacute;, entonces el animal ser&aacute; puesto delante del sacerdote,</br>

<br>12 y el sacerdote lo valorar&aacute;, sea bueno o sea malo; conforme a la estimaci&oacute;n del sacerdote, as&iacute; ser&aacute;.</br>

<br>13 Y si lo quiere rescatar, a&ntilde;adir&aacute; a tu valuaci&oacute;n la quinta parte.</br>

<br>14 &raquo;Cuando alguien dedique su casa consagr&aacute;ndola a Jehov&aacute;, la valorar&aacute; el sacerdote, sea buena o sea mala; seg&uacute;n la valore el sacerdote, as&iacute; quedar&aacute;.</br>

<br>15 Pero si el que dedic&oacute; su casa desea rescatarla, a&ntilde;adir&aacute; a tu valuaci&oacute;n la quinta parte de su valor, y ser&aacute; suya.</br>

<br>16 &raquo;Si alguien dedica una parte de la tierra de su posesi&oacute;n a Jehov&aacute;, tu estimaci&oacute;n ser&aacute; conforme a su siembra: un homer de siembra de cebada se valorar&aacute; en cincuenta siclos de plata.</br>

<br>17 Y si dedica su tierra desde el a&ntilde;o del jubileo, conforme a tu estimaci&oacute;n quedar&aacute;.</br>

<br>18 Pero si despu&eacute;s del jubileo dedica su tierra, entonces el sacerdote sacar&aacute; la cuenta del dinero conforme a los a&ntilde;os que queden hasta el a&ntilde;o del jubileo, y se rebajar&aacute; de tu estimaci&oacute;n.</br>

<br>19 &raquo;Si el que dedic&oacute; la tierra quiere redimirla, a&ntilde;adir&aacute; a tu estimaci&oacute;n la quinta parte de su precio, y as&iacute; volver&aacute; a ser suyo.</br>

<br>20 Pero si &eacute;l no rescata la tierra, y la tierra se vende a otro, no la rescatar&aacute; m&aacute;s,</br>

<br>21 sino que cuando quede libre en el jubileo, la tierra ser&aacute; santa para Jehov&aacute;, como tierra consagrada: ser&aacute; la posesi&oacute;n del sacerdote.</br>

<br>22 &raquo;Si alguien dedica a Jehov&aacute; un terreno que compr&oacute; y que no forma parte de la tierra de su herencia,</br>

<br>23 entonces el sacerdote calcular&aacute; con &eacute;l la suma de tu estimaci&oacute;n hasta el a&ntilde;o del jubileo, y aquel d&iacute;a &eacute;l pagar&aacute; el precio se&ntilde;alado, como cosa consagrada a Jehov&aacute;.</br>

<br>24 En el a&ntilde;o del jubileo volver&aacute; la tierra a aquel de quien &eacute;l la compr&oacute;, es decir, al verdadero heredero de la tierra.</br>

<br>25 &raquo;Todo lo que valores ser&aacute; conforme al siclo del santuario; el siclo tiene veinte geras.</br>

<br>26 &raquo;Pero el primog&eacute;nito de los animales, que por la primogenitura es de Jehov&aacute;, nadie lo dedicar&aacute;; sea buey u oveja, de Jehov&aacute; es.</br>

<br>27 Si se trata de un animal inmundo, lo rescatar&aacute;n conforme a tu estimaci&oacute;n, y a&ntilde;adir&aacute;n sobre ella la quinta parte de su precio; y si no lo rescatan, se vender&aacute; conforme a tu estimaci&oacute;n.</br>

<br>28 &raquo;No se vender&aacute; ni se rescatar&aacute; ninguna cosa consagrada que alguien haya dedicado a Jehov&aacute;; de todo lo que tenga, ya sea hombres, animales o tierras de su posesi&oacute;n, todo lo consagrado ser&aacute; cosa sant&iacute;sima para Jehov&aacute;.</br>

<br>29 Ninguna persona separada como anatema podr&aacute; ser rescatada; indefectiblemente ha de ser muerta.</br>

<br>30 &raquo;El diezmo de la tierra, tanto de la simiente de la tierra como del fruto de los &aacute;rboles, es de Jehov&aacute;: es cosa dedicada a Jehov&aacute;.</br>

<br>31 Si alguien quiere rescatar algo del diezmo, a&ntilde;adir&aacute; la quinta parte de su precio por ello.</br>

<br>32 &raquo;Todo diezmo de vacas o de ovejas, de todo lo que pasa bajo la vara, el diezmo ser&aacute; consagrado a Jehov&aacute;.</br>

<br>33 No mirar&aacute; si es bueno o malo, ni lo cambiar&aacute;; y si lo cambia, tanto &eacute;l como el que se dio a cambio ser&aacute;n cosas sagradas: no podr&aacute;n ser rescatados.&raquo;</br>

<br>34 &Eacute;stos son los mandamientos que orden&oacute; Jehov&aacute; a Mois&eacute;s para los hijos de Israel en el monte Sina&iacute;.</br>



<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 9</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>