<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 3 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day03-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 3 Lectura</font><br></strong>

<strong><br><font style="font-size: 1.2em;">Alcance: G&eacute;nesis 24-36</font></br></strong>


 <br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 24</font></br></strong>
<br><i><font color="#CCCCFF">*Abraham busca esposa para Isaac*</font></i></br>
<br>1 Ya Abraham era viejo, bien avanzado en a&ntilde;os; y Jehov&aacute; hab&iacute;a bendecido en todo a Abraham.</br>

<br>2 Dijo Abraham a un criado suyo, el m&aacute;s viejo de su casa, quien gobernaba todo lo que &eacute;l ten&iacute;a:&mdash;Pon ahora tu mano debajo de mi muslo</br>

<br>3 y j&uacute;rame por Jehov&aacute;, Dios de los cielos y Dios de la tierra, que no tomar&aacute;s para mi hijo mujer de las hijas de los cananeos, entre los cuales yo habito,</br>

<br>4 sino que ir&aacute;s a mi tierra y a mi parentela a tomar mujer para mi hijo Isaac.</br>

<br>5 El criado le respondi&oacute;:&mdash;Quiz&aacute; la mujer no quiera venir conmigo a esta tierra. &iquest;Debo, entonces, volver y llevar a tu hijo a la tierra de donde saliste?</br>

<br>6 Abraham le dijo:&mdash;&iexcl;Cuidado con llevar all&aacute; a mi hijo!</br>

<br>7 Jehov&aacute;, Dios de los cielos, que me tom&oacute; de la casa de mi padre y de la tierra de mi parentela, y que me habl&oacute; y me jur&oacute;, diciendo: &ldquo;A tu descendencia dar&eacute; esta tierra&rdquo;, &eacute;l enviar&aacute; su &aacute;ngel delante de ti, para que t&uacute; traigas de all&aacute; mujer para mi hijo.</br>

<br>8 Pero si la mujer no quiere venir contigo, quedar&aacute;s libre de mi juramento; solamente que no lleves all&aacute; a mi hijo.</br>

<br>9 Entonces el criado puso su mano debajo del muslo de Abraham, su se&ntilde;or, y le jur&oacute; sobre este negocio.</br>

<br>10 El criado tom&oacute; diez camellos de los de su se&ntilde;or, y se fue, no sin antes escoger toda clase de regalos de lo mejor que ten&iacute;a su se&ntilde;or; se puso en camino y lleg&oacute; a la ciudad de Nacor, en Mesopotamia.</br>

<br>11 Fuera de la ciudad hizo arrodillar a los camellos junto a un pozo de agua, a la hora de la tarde, la hora en que salen las muchachas a buscar agua.</br>

<br>12 Y dijo: &laquo;Jehov&aacute;, Dios de mi se&ntilde;or Abraham, haz, te ruego, que hoy tenga yo un buen encuentro, y ten misericordia de mi se&ntilde;or Abraham.</br>

<br>13 Aqu&iacute; estoy junto a la fuente de agua, cuando salen a buscar agua las hijas de los hombres de esta ciudad.</br>

<br>14 Sea, pues, que la muchacha a quien yo diga: &ldquo;Baja tu c&aacute;ntaro, te ruego, para que yo beba&rdquo;, y ella responda: &ldquo;Bebe, y tambi&eacute;n dar&eacute; de beber a tus camellos&rdquo;, que sea &eacute;sta la que t&uacute; has destinado para tu siervo Isaac. En esto conocer&eacute; que has hecho misericordia con mi se&ntilde;or.&raquo;</br>

<br>15 Aconteci&oacute; que antes que &eacute;l acabara de hablar, sali&oacute; Rebeca con su c&aacute;ntaro sobre el hombro. Rebeca era hija de Betuel, hijo de Milca, mujer de Nacor, hermano de Abraham.</br>

<br>16 Esta muchacha era de aspecto muy hermoso y virgen, pues ning&uacute;n hombre la hab&iacute;a conocido; descendi&oacute; a la fuente, llen&oacute; su c&aacute;ntaro, y se dispuso a regresar.</br>

<br>17 Entonces el criado corri&oacute; hacia ella y le dijo:&mdash;Te ruego que me des a beber un poco de agua de tu c&aacute;ntaro.</br>

<br>18 Ella respondi&oacute;:&mdash;Bebe, se&ntilde;or m&iacute;o.Se dio prisa a bajar su c&aacute;ntaro, lo sostuvo entre las manos y le dio a beber.</br>

<br>19 Cuando acab&oacute; de darle de beber, dijo:&mdash;Tambi&eacute;n para tus camellos sacar&eacute; agua, hasta que acaben de beber.</br>

<br>20 Se dio prisa y vaci&oacute; su c&aacute;ntaro en la pila; luego corri&oacute; otra vez al pozo a sacar agua y sac&oacute; para todos sus camellos.</br>

<br>21 El hombre, maravillado, la contemplaba en silencio, pues quer&iacute;a saber si Jehov&aacute; hab&iacute;a prosperado su viaje, o no.</br>

<br>22 Cuando los camellos acabaron de beber, le dio el hombre un pendiente de oro que pesaba medio siclo y dos brazaletes que pesaban diez,</br>

<br>23 y le pregunt&oacute;:&mdash;&iquest;De qui&eacute;n eres hija? Te ruego que me digas si en casa de tu padre hay lugar donde podamos pasar la noche.</br>

<br>24 Ella respondi&oacute;:&mdash;Soy hija de Betuel, hijo de Milca, el hijo que ella dio a Nacor.</br>

<br>25 Y a&ntilde;adi&oacute;:&mdash;Tambi&eacute;n hay en nuestra casa paja y mucho forraje, y lugar donde pasar la noche.</br>

<br>26 El hombre entonces se inclin&oacute; y ador&oacute; a Jehov&aacute;,</br>

<br>27 y dijo: &laquo;Bendito sea Jehov&aacute;, Dios de mi amo Abraham, que no apart&oacute; de mi amo su misericordia y su verdad, y que me ha guiado en el camino a casa de los hermanos de mi amo.&raquo;</br>

<br>28 La muchacha corri&oacute; e hizo saber estas cosas en casa de su madre.</br>

<br>29 Rebeca ten&iacute;a un hermano que se llamaba Lab&aacute;n, el cual corri&oacute; afuera hacia el hombre, a la fuente.</br>

<br>30 Y cuando vio el pendiente y los brazaletes en las manos de su hermana, que dec&iacute;a: &laquo;As&iacute; me habl&oacute; aquel hombre&raquo;, fue adonde &eacute;l estaba; lo encontr&oacute; con los camellos, junto a la fuente,</br>

<br>31 y le dijo:&mdash;Ven, bendito de Jehov&aacute;, &iquest;por qu&eacute; est&aacute;s fuera? He preparado la casa, y el lugar para los camellos.</br>

<br>32 Entonces el hombre vino a la casa y Lab&aacute;n desat&oacute; los camellos; les dio paja y forraje, y a &eacute;l le dio agua para lavar sus pies, y los pies de los hombres que con &eacute;l ven&iacute;an.</br>

<br>33 Luego le pusieron delante qu&eacute; comer; pero &eacute;l dijo:&mdash;No comer&eacute; hasta que haya dicho mi mensaje.&mdash;Habla &mdash;dijo Lab&aacute;n.</br>

<br>34 Y el hombre dijo:&mdash;Soy criado de Abraham.</br>

<br>35 Jehov&aacute; ha bendecido mucho a mi amo, y &eacute;l se ha engrandecido; le ha dado ovejas y vacas, plata y oro, siervos y siervas, camellos y asnos.</br>

<br>36 Sara, mujer de mi amo, dio a luz en su vejez un hijo a mi se&ntilde;or, quien le ha dado a &eacute;l todo cuanto tiene.</br>

<br>37 Mi amo me hizo jurar, diciendo: &ldquo;No tomar&aacute;s para mi hijo mujer de las hijas de los cananeos, en cuya tierra habito,</br>

<br>38 sino que ir&aacute;s a la casa de mi padre, a mi parentela, y tomar&aacute;s mujer para mi hijo.&rdquo;</br>

<br>39 Yo dije: &ldquo;Quiz&aacute; la mujer no quiera seguirme.&rdquo;</br>

<br>40 Entonces &eacute;l me respondi&oacute;: &ldquo;Jehov&aacute;, en cuya presencia he andado, enviar&aacute; contigo su &aacute;ngel y prosperar&aacute; tu camino; y tomar&aacute;s para mi hijo mujer de mi familia y de la casa de mi padre.</br>

<br>41 Entonces quedar&aacute;s libre de mi juramento, cuando hayas llegado a mi familia: si no te la dan, quedar&aacute;s libre de mi juramento.&rdquo;</br>

<br>42 &raquo;Llegu&eacute;, pues, hoy a la fuente y dije: &ldquo;Jehov&aacute;, Dios de mi se&ntilde;or Abraham, si t&uacute; has de prosperar ahora el camino por el cual ando,</br>

<br>43 permite que, mientras estoy junto a la fuente de agua, la muchacha que salga a buscar agua y a quien yo diga: &lsquo;Dame de beber, te ruego, un poco de agua de tu c&aacute;ntaro&rsquo;,</br>

<br>44 y ella me responda: &lsquo;Bebe t&uacute;, y tambi&eacute;n para tus camellos sacar&eacute; agua&rsquo;, sea &eacute;sta la mujer que destin&oacute; Jehov&aacute; para el hijo de mi se&ntilde;or.&rdquo;</br>

<br>45 Antes que acabara de hablar en mi coraz&oacute;n, vi a Rebeca que sal&iacute;a con su c&aacute;ntaro sobre el hombro; descendi&oacute; a la fuente, y sac&oacute; agua. Entonces le dije: &ldquo;Te ruego que me des de beber.&rdquo;</br>

<br>46 Ella, al punto, baj&oacute; su c&aacute;ntaro del hombro y dijo: &ldquo;Bebe, y tambi&eacute;n a tus camellos dar&eacute; de beber.&rdquo; Yo beb&iacute;, y dio tambi&eacute;n de beber a mis camellos.</br>

<br>47 Entonces le pregunt&eacute;: &ldquo;&iquest;De qui&eacute;n eres hija?&rdquo; Ella respondi&oacute;: &ldquo;Soy hija de Betuel hijo de Nacor, el hijo que le dio Milca.&rdquo; Le puse, pues, un pendiente en la nariz, y brazaletes en los brazos.</br>

<br>48 Luego me inclin&eacute;, ador&eacute; a Jehov&aacute; y bendije a Jehov&aacute;, Dios de mi se&ntilde;or Abraham, que me hab&iacute;a guiado por un camino recto para tomar la hija del hermano de mi se&ntilde;or para su hijo.</br>

<br>49 Ahora, pues, si est&aacute;is dispuestos a hacer misericordia y ser leales con mi se&ntilde;or, declar&aacute;dmelo; y si no, declar&aacute;dmelo tambi&eacute;n, y as&iacute; sabr&eacute; qu&eacute; debo hacer.</br>

<br>50 Entonces Lab&aacute;n y Betuel respondieron diciendo:&mdash;De Jehov&aacute; ha salido esto; no podemos hablarte ni mal ni bien.</br>

<br>51 Ah&iacute; est&aacute; Rebeca, delante de ti: t&oacute;mala y vete, y sea mujer del hijo de tu se&ntilde;or, como lo ha dicho Jehov&aacute;.</br>

<br>52 Cuando el criado de Abraham oy&oacute; estas palabras, se inclin&oacute; a tierra ante Jehov&aacute;.</br>

<br>53 Despu&eacute;s sac&oacute; el criado alhajas de plata, alhajas de oro y vestidos, y lo dio a Rebeca; tambi&eacute;n dio cosas preciosas a su hermano y a su madre.</br>

<br>54 Luego comieron y bebieron, &eacute;l y los hombres que ven&iacute;an con &eacute;l, y pasaron all&iacute; la noche. Por la ma&ntilde;ana, al levantarse, el criado dijo:&mdash;Enviadme a mi se&ntilde;or.</br>

<br>55 Pero el hermano y la madre de Rebeca respondieron:&mdash;Espere la muchacha con nosotros al menos diez d&iacute;as, y despu&eacute;s ir&aacute;.</br>

<br>56 &Eacute;l les dijo:&mdash;No me deteng&aacute;is, ya que Jehov&aacute; ha prosperado mi camino; despachadme para que regrese donde est&aacute; mi se&ntilde;or.</br>

<br>57 Ellos respondieron entonces:&mdash;Llamemos a la muchacha y pregunt&eacute;mosle.</br>

<br>58 Llamaron, pues, a Rebeca y le preguntaron:&mdash;&iquest;Ir&aacute;s t&uacute; con este hombre?Ella respondi&oacute;:&mdash;S&iacute;, ir&eacute;.</br>

<br>59 Entonces dejaron ir a su hermana Rebeca, a su nodriza y tambi&eacute;n al criado de Abraham y a sus hombres.</br>

<br>60 Y bendijeron a Rebeca, diciendo:&laquo;Hermana nuestra,s&eacute; madre de millares de millares,y conquisten tus descendientesla puerta de sus enemigos.&raquo;</br>

<br>61 Rebeca y sus doncellas se levantaron, montaron en los camellos y siguieron al hombre. As&iacute;, pues, el criado tom&oacute; a Rebeca y se fue.</br>

<br>62 Mientras tanto, Isaac hab&iacute;a vuelto del pozo del &laquo;Viviente-que-me-ve&raquo;, pues habitaba en el Neguev.</br>

<br>63 Hab&iacute;a salido Isaac a meditar al campo, a la hora de la tarde, y alzando sus ojos vio los camellos que ven&iacute;an.</br>

<br>64 Rebeca tambi&eacute;n alz&oacute; sus ojos, vio a Isaac y descendi&oacute; del camello,</br>

<br>65 pues hab&iacute;a preguntado al criado:&mdash;&iquest;Qui&eacute;n es ese hombre que viene por el campo hacia nosotros?Y el criado hab&iacute;a respondido:&mdash;&Eacute;ste es mi se&ntilde;or.Tom&oacute; ella entonces el velo y se cubri&oacute;.</br>

<br>66 El criado le cont&oacute; a Isaac todo lo que hab&iacute;a hecho.</br>

<br>67 Luego Isaac la trajo a la tienda de su madre Sara, y tom&oacute; a Rebeca por mujer y la am&oacute;. As&iacute; se consol&oacute; Isaac de la muerte de su madre.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 25</font></br></strong>
<br><i><font color="#CCCCFF">*Descendientes de Abraham y Cetura*</font></i></br>
<br>1 Abraham tom&oacute; otra mujer, cuyo nombre era Cetura,</br>

<br>2 la cual le dio a luz a Zimram, Jocs&aacute;n, Med&aacute;n, Madi&aacute;n, Isbac y S&uacute;a.</br>

<br>3 Jocs&aacute;n engendr&oacute; a Seba y a Ded&aacute;n; e hijos de Ded&aacute;n fueron Asurim, Letusim y Leumim.</br>

<br>4 E hijos de Madi&aacute;n: Efa, Efer, Hanoc, Abida y Elda. Todos estos fueron hijos de Cetura.</br>

<br>5 Abraham dej&oacute; a Isaac todo cuanto ten&iacute;a.</br>

<br>6 A los hijos de sus concubinas les dio Abraham regalos; pero, cuando a&uacute;n viv&iacute;a, los separ&oacute; de su hijo Isaac envi&aacute;ndolos hacia las tierras del oriente.</br>

<br><i><font color="#CCCCFF">*Muerte y sepultura de Abraham*</font></i></br>
<br>7 Los d&iacute;as que vivi&oacute; Abraham fueron ciento setenta y cinco a&ntilde;os.</br>

<br>8 Exhal&oacute;, pues, el esp&iacute;ritu, y muri&oacute; Abraham en buena vejez, anciano y lleno de a&ntilde;os; y fue reunido a su pueblo.</br>

<br>9 Lo sepultaron Isaac e Ismael, sus hijos, en la cueva de Macpela, en la heredad de Efr&oacute;n hijo de Zohar, el heteo, que est&aacute; enfrente de Mamre,</br>

<br>10 la heredad que compr&oacute; Abraham de los hijos de Het. All&iacute; fueron sepultados Abraham y Sara, su mujer.</br>

<br>11 Y sucedi&oacute;, despu&eacute;s de muerto Abraham, que Dios bendijo a Isaac, su hijo; y habit&oacute; Isaac junto al pozo del &laquo;Viviente-que-me-ve&raquo;.</br>

<br><i><font color="#CCCCFF">*Descendientes de Ismael*</font></i></br>
<br>12 &Eacute;stos son los descendientes de Ismael hijo de Abraham, que le dio a luz Agar, la egipcia, sierva de Sara.</br>

<br>13 Estos, pues, son los nombres de los hijos de Ismael, nombrados en el orden de su nacimiento: el primog&eacute;nito de Ismael, Nebaiot; luego Cedar, Adbeel, Mibsam,</br>

<br>14 Misma, Duma, Massa,</br>

<br>15 Hadar, Tema, Jetur, Nafis y Cedema.</br>

<br>16 &Eacute;stos son los hijos de Ismael y estos sus nombres, por sus villas y por sus campamentos; doce jefes por sus familias.</br>

<br>17 Los a&ntilde;os de la vida de Ismael fueron ciento treinta y siete; exhal&oacute; el esp&iacute;ritu Ismael, muri&oacute; y fue reunido a su pueblo.</br>

<br>18 Habitaron los ismaelitas desde Havila hasta Shur, que est&aacute; enfrente de Egipto, en la v&iacute;a hacia Asiria; y muri&oacute; en presencia de todos sus hermanos.</br>

<br><i><font color="#CCCCFF">*Nacimiento de Jacob y Esa&uacute;*</font></i></br>
<br>19 &Eacute;stos son los descendientes de Isaac hijo de Abraham: Abraham engendr&oacute; a Isaac.</br>

<br>20 Isaac ten&iacute;a cuarenta a&ntilde;os cuando tom&oacute; por mujer a Rebeca, hija de Betuel, arameo de Padan-aram, hermana de Lab&aacute;n, arameo.</br>

<br>21 Isaac or&oacute; a Jehov&aacute; por su mujer, Rebeca, que era est&eacute;ril; lo acept&oacute; Jehov&aacute;, y Rebeca concibi&oacute;.</br>

<br>22 Pero como los hijos luchaban dentro de ella, Rebeca pens&oacute;: &laquo;Si es as&iacute;, &iquest;para qu&eacute; vivo yo?&raquo; Y fue a consultar a Jehov&aacute;;</br>

<br>23 y Jehov&aacute; le respondi&oacute;:&laquo;Dos naciones hay en tu seno,dos pueblos divididos desde tus entra&ntilde;as.Un pueblo ser&aacute; m&aacute;s fuerteque el otro pueblo,y el mayor servir&aacute; al menor.&raquo;</br>

<br>24 Cuando se cumplieron sus d&iacute;as para dar a luz, hab&iacute;a gemelos en su vientre.</br>

<br>25 El primero sali&oacute; rubio; era todo velludo como una pelliza, y le pusieron por nombre Esa&uacute;.</br>

<br>26 Despu&eacute;s sali&oacute; su hermano, trabada su mano al tal&oacute;n de Esa&uacute;, y le pusieron por nombre Jacob. Isaac ten&iacute;a sesenta a&ntilde;os de edad cuando ella los dio a luz.</br>

<br><i><font color="#CCCCFF">*Esa&uacute; vende su primogenitura*</font></i></br>
<br>27 Crecieron los ni&ntilde;os. Esa&uacute; fue diestro en la caza, hombre del campo; pero Jacob era hombre tranquilo, que habitaba en tiendas.</br>

<br>28 Y am&oacute; Isaac a Esa&uacute;, porque com&iacute;a de su caza; pero Rebeca amaba a Jacob.</br>

<br>29 Guis&oacute; Jacob un potaje; y volviendo Esa&uacute; del campo, cansado,</br>

<br>30 dijo a Jacob:&mdash;Te ruego que me des a comer de ese guiso rojo, pues estoy muy cansado.(Por eso fue llamado Edom.)</br>

<br>31 Jacob respondi&oacute;:&mdash;V&eacute;ndeme en este d&iacute;a tu primogenitura.</br>

<br>32 Entonces dijo Esa&uacute;:&mdash;Me estoy muriendo, &iquest;para qu&eacute;, pues, me servir&aacute; la primogenitura?</br>

<br>33 Dijo Jacob:&mdash;J&uacute;ramelo en este d&iacute;a.&Eacute;l se lo jur&oacute;, y vendi&oacute; a Jacob su primogenitura.</br>

<br>34 Entonces Jacob dio a Esa&uacute; pan y del guisado de las lentejas; &eacute;l comi&oacute; y bebi&oacute;, se levant&oacute; y se fue. As&iacute; menospreci&oacute; Esa&uacute; la primogenitura.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 26</font></br></strong>
<br><i><font color="#CCCCFF">*Isaac en Gerar*</font></i></br>
<br>1 En aquel tiempo hubo hambre en la tierra &mdash;adem&aacute;s de la primera que hubo en los d&iacute;as de Abraham&mdash;, y se fue Isaac a Gerar, adonde estaba Abimelec, rey de los filisteos.</br>

<br>2 All&iacute; se le apareci&oacute; Jehov&aacute;, y le dijo: &laquo;No desciendas a Egipto; habita en la tierra que yo te dir&eacute;.</br>

<br>3 Habita como forastero en esta tierra. Yo estar&eacute; contigo y te bendecir&eacute;, porque a ti y a tu descendencia dar&eacute; todas estas tierras y confirmar&eacute; el juramento que hice a Abraham, tu padre.</br>

<br>4 Multiplicar&eacute; tu descendencia como las estrellas del cielo y dar&eacute; a tu descendencia todas estas tierras, y todas las naciones de la tierra ser&aacute;n benditas en tu simiente,</br>

<br>5 por cuanto oy&oacute; Abraham mi voz y guard&oacute; mi precepto, mis mandamientos, mis estatutos y mis leyes.&raquo;</br>

<br>6 Habit&oacute;, pues, Isaac en Gerar.</br>

<br>7 Y cuando los hombres de aquel lugar le preguntaron acerca de su mujer, &eacute;l respondi&oacute;: &laquo;Es mi hermana&raquo;, pues tuvo miedo de decir: &laquo;Es mi mujer&raquo;, pensando que tal vez los hombres del lugar lo matar&iacute;an por causa de Rebeca, pues ella era de hermoso aspecto.</br>

<br>8 Sucedi&oacute; despu&eacute;s de muchos d&iacute;as de estar &eacute;l all&iacute;, que Abimelec, rey de los filisteos, mirando por una ventana vio a Isaac que acariciaba a Rebeca, su mujer.</br>

<br>9 Entonces llam&oacute; Abimelec a Isaac y le dijo:&mdash;Ciertamente ella es tu mujer. &iquest;Por qu&eacute;, pues, dijiste: &ldquo;Es mi hermana&rdquo;?Isaac le respondi&oacute;:&mdash;Porque me dije: &ldquo;Quiz&aacute; morir&eacute; por causa de ella.&rdquo;</br>

<br>10 Pero Abimelec replic&oacute;:&mdash;&iquest;Por qu&eacute; nos has hecho esto? Un poco m&aacute;s y habr&iacute;a dormido alguno del pueblo con tu mujer, y t&uacute; habr&iacute;as tra&iacute;do el pecado sobre nosotros.</br>

<br>11 Entonces Abimelec amenaz&oacute; a todo el pueblo, diciendo:&mdash;El que toque a este hombre o a su mujer, de cierto morir&aacute;.</br>

<br>12 Sembr&oacute; Isaac en aquella tierra, y cosech&oacute; aquel a&ntilde;o el ciento por uno; y lo bendijo Jehov&aacute;.</br>

<br>13 Se enriqueci&oacute; y fue prosperado, y se engrandeci&oacute; hasta hacerse muy poderoso.</br>

<br>14 Pose&iacute;a hato de ovejas, hato de vacas y mucha servidumbre; y los filisteos le tuvieron envidia.</br>

<br>15 Todos los pozos que hab&iacute;an abierto los criados de su padre, Abraham, en sus d&iacute;as, los filisteos los hab&iacute;an cegado y llenado de tierra.</br>

<br>16 Entonces dijo Abimelec a Isaac:&mdash;Ap&aacute;rtate de nosotros, porque te has hecho mucho m&aacute;s poderoso que nosotros.</br>

<br>17 Isaac se fue de all&iacute; y acamp&oacute; en el valle de Gerar, y all&iacute; habit&oacute;.</br>

<br>18 Volvi&oacute; Isaac a abrir los pozos de agua que hab&iacute;an sido abiertos en los d&iacute;as de Abraham, su padre, y que los filisteos hab&iacute;an cegado despu&eacute;s de la muerte de Abraham; y los llam&oacute; por los nombres que su padre los hab&iacute;a llamado.</br>

<br>19 Pero cuando los siervos de Isaac cavaron en el valle y hallaron all&iacute; un pozo de aguas vivas,</br>

<br>20 los pastores de Gerar ri&ntilde;eron con los pastores de Isaac, diciendo: &laquo;El agua es nuestra.&raquo; Por eso, al pozo le puso por nombre &laquo;Esek&raquo;, porque se hab&iacute;an peleado por &eacute;l.</br>

<br>21 Despu&eacute;s abrieron otro pozo y tambi&eacute;n ri&ntilde;eron por causa de &eacute;l, y le puso por nombre &laquo;Sitna&raquo;.</br>

<br>22 Se apart&oacute; de all&iacute; y abri&oacute; otro pozo, y ya no ri&ntilde;eron por &eacute;l; le puso por nombre Rehobot, y dijo: &laquo;Ahora Jehov&aacute; nos ha prosperado y fructificaremos en la tierra.&raquo;</br>

<br>23 De all&iacute; subi&oacute; a Beerseba.</br>

<br>24 Aquella noche se le apareci&oacute; Jehov&aacute; y le dijo:&laquo;Yo soy el Dios de tu padre Abraham.No temas, porque yo estoy contigo.Te bendecir&eacute;,y multiplicar&eacute; tu descendenciapor amor de Abraham, mi siervo.&raquo;</br>

<br>25 Entonces edific&oacute; all&iacute; un altar e invoc&oacute; el nombre de Jehov&aacute;. Plant&oacute; all&iacute; su tienda, y abrieron all&iacute; un pozo los siervos de Isaac.</br>

<br>26 Abimelec vino desde Gerar adonde &eacute;l estaba. Y con &eacute;l vinieron Ahuzat, amigo suyo, y Ficol, capit&aacute;n de su ej&eacute;rcito.</br>

<br>27 Isaac les dijo:&mdash;&iquest;Por qu&eacute; ven&iacute;s a m&iacute;, si me hab&eacute;is aborrecido y me hab&eacute;is echado de entre vosotros?</br>

<br>28 Ellos respondieron:&mdash;Hemos visto que Jehov&aacute; est&aacute; contigo, y dijimos: &ldquo;Haya ahora juramento entre nosotros.&rdquo; Haremos contigo este pacto:</br>

<br>29 T&uacute; no nos har&aacute;s ning&uacute;n mal, pues nosotros no te hemos tocado; solamente te hemos hecho bien y te dejamos partir en paz. T&uacute; eres ahora bendito de Jehov&aacute;.</br>

<br>30 Entonces &eacute;l les ofreci&oacute; un banquete, y comieron y bebieron.</br>

<br>31 Se levantaron de madrugada y se hicieron mutuo juramento. Luego Isaac los despidi&oacute;, y ellos se despidieron de &eacute;l en paz.</br>

<br>32 Aquel mismo d&iacute;a sucedi&oacute; que vinieron los criados de Isaac y le dieron la noticia del pozo que hab&iacute;an abierto, y le dijeron: &laquo;Hemos hallado agua.&raquo;</br>

<br>33 Isaac lo llam&oacute; &laquo;Seba&raquo;; por esta causa el nombre de aquella ciudad es Beerseba hasta este d&iacute;a.</br>

<br>34 Cuando Esa&uacute; ten&iacute;a cuarenta a&ntilde;os, tom&oacute; por mujer a Judit, hija de Beeri, el heteo, y a Basemat, hija de El&oacute;n, el heteo;</br>

<br>35 y fueron amargura de esp&iacute;ritu para Isaac y para Rebeca.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 27</font></br></strong>
<br><i><font color="#CCCCFF">*Jacob obtiene la bendici&oacute;n de Isaac*</font></i></br>
<br>1 Aconteci&oacute; que cuando Isaac envejeci&oacute; y sus ojos se oscurecieron quedando sin vista, llam&oacute; a Esa&uacute;, su hijo mayor, y le dijo:&mdash;&iexcl;Hijo m&iacute;o!&Eacute;l respondi&oacute;:&mdash;Aqu&iacute; estoy.</br>

<br>2 &mdash;Ya soy viejo &mdash;dijo Isaac&mdash; y no s&eacute; el d&iacute;a de mi muerte.</br>

<br>3 Toma, pues, ahora tus armas, tu aljaba y tu arco, y sal al campo a cazarme algo.</br>

<br>4 Hazme un guisado como a m&iacute; me gusta; tr&aacute;emelo y comer&eacute;, para que yo te bendiga antes que muera.</br>

<br>5 Rebeca estaba escuchando cuando Isaac hablaba a su hijo Esa&uacute;; y se fue Esa&uacute; al campo para buscar la caza que hab&iacute;a de traer.</br>

<br>6 Entonces Rebeca habl&oacute; a su hijo Jacob, diciendo:&mdash;Mira, yo he o&iacute;do a tu padre, que hablaba con tu hermano Esa&uacute; diciendo:</br>

<br>7 &ldquo;Tr&aacute;eme caza y hazme un guisado, para que coma y te bendiga en presencia de Jehov&aacute; antes que me muera.&rdquo;</br>

<br>8 Ahora, pues, hijo m&iacute;o, obedece a mi voz en lo que te mando.</br>

<br>9 Ve ahora al ganado y tr&aacute;eme de all&iacute; dos buenos cabritos de las cabras, y har&eacute; con ellos un guisado para tu padre, como a &eacute;l le gusta.</br>

<br>10 T&uacute; lo llevar&aacute;s a tu padre, y &eacute;l comer&aacute;, para que te bendiga antes de su muerte.</br>

<br>11 Pero Jacob dijo a Rebeca, su madre:&mdash;Mi hermano Esa&uacute; es hombre velloso, y yo lampi&ntilde;o.</br>

<br>12 Quiz&aacute; me palpar&aacute; mi padre; me tendr&aacute; entonces por burlador y traer&eacute; sobre m&iacute; maldici&oacute;n y no bendici&oacute;n.</br>

<br>13 Su madre respondi&oacute;:&mdash;Hijo m&iacute;o, sea sobre m&iacute; tu maldici&oacute;n; solamente obedece a mi voz: v&eacute; y tr&aacute;emelos.</br>

<br>14 Entonces &eacute;l fue, los tom&oacute; y los trajo a su madre, y su madre hizo un guisado como a su padre le gustaba.</br>

<br>15 Despu&eacute;s tom&oacute; Rebeca los vestidos de Esa&uacute;, su hijo mayor, los m&aacute;s preciosos que ella ten&iacute;a en casa, y visti&oacute; a Jacob, su hijo menor.</br>

<br>16 Luego, con las pieles de los cabritos, cubri&oacute; sus manos y la parte de su cuello donde no ten&iacute;a vello,</br>

<br>17 y puso el guisado y el pan que hab&iacute;a preparado en manos de su hijo Jacob.</br>

<br>18 Entonces &eacute;ste fue a su padre y dijo:&mdash;Padre m&iacute;o.Isaac respondi&oacute;:&mdash;Aqu&iacute; estoy, &iquest;qui&eacute;n eres t&uacute;, hijo m&iacute;o?</br>

<br>19 &mdash;Yo soy Esa&uacute; tu primog&eacute;nito &mdash;respondi&oacute; Jacob&mdash;. He hecho como me dijiste. Lev&aacute;ntate ahora, si&eacute;ntate y come de mi caza, para que me bendigas.</br>

<br>20 Entonces Isaac dijo a su hijo:&mdash;&iquest;C&oacute;mo es que la hallaste tan pronto, hijo m&iacute;o?Jacob respondi&oacute;:&mdash;Porque Jehov&aacute;, tu Dios, hizo que la encontrara delante de m&iacute;.</br>

<br>21 Isaac dijo a Jacob:&mdash;Ac&eacute;rcate ahora y te palpar&eacute;, hijo m&iacute;o, para ver si eres o no mi hijo Esa&uacute;.</br>

<br>22 Se acerc&oacute; Jacob a su padre Isaac, quien lo palp&oacute;, y dijo: &laquo;La voz es la voz de Jacob, pero las manos, las de Esa&uacute;.&raquo;</br>

<br>23 Y no lo reconoci&oacute;, porque sus manos eran vellosas como las manos de Esa&uacute;; y lo bendijo.</br>

<br>24 Volvi&oacute; a preguntar Isaac:&mdash;&iquest;Eres t&uacute; mi hijo Esa&uacute;?Jacob respondi&oacute;:&mdash;Yo soy.</br>

<br>25 Dijo entonces:&mdash;Ac&eacute;rcamela, y comer&eacute; de la caza de mi hijo, para que yo te bendiga.Jacob se la acerc&oacute;, e Isaac comi&oacute;; le trajo tambi&eacute;n vino, y bebi&oacute;.</br>

<br>26 Y le dijo Isaac, su padre:&mdash;Ac&eacute;rcate ahora y b&eacute;same, hijo m&iacute;o.</br>

<br>27 Jacob se acerc&oacute; y lo bes&oacute;. Oli&oacute; Isaac el olor de sus vestidos, y lo bendijo, diciendo:&laquo;Mira, el olor de mi hijo,como el olor del campoque Jehov&aacute; ha bendecido.</br>

<br>28 Dios, pues, te d&eacute; del roc&iacute;o del cieloy de los frutos de la tierra,y abundancia de trigo y de mosto.</br>

<br>29 S&iacute;rvante pueblosy las naciones se inclinen delante de ti.S&eacute; se&ntilde;or de tus hermanosy ante ti se inclinen los hijos de tu madre.Malditos sean los que te maldigany benditos los que te bendigan.&raquo;</br>

<br>30 Aconteci&oacute;, luego que Isaac acab&oacute; de bendecir a Jacob, y apenas hab&iacute;a salido Jacob de delante de su padre Isaac, que Esa&uacute;, su hermano, volvi&oacute; de cazar.</br>

<br>31 E hizo &eacute;l tambi&eacute;n un guisado, lo trajo a su padre y le dijo:&mdash;Lev&aacute;ntese mi padre y coma de la caza de su hijo, para que me bendiga.</br>

<br>32 Entonces Isaac, su padre, le dijo:&mdash;&iquest;Qui&eacute;n eres t&uacute;?Y &eacute;l le dijo:&mdash;Yo soy tu hijo, Esa&uacute;, tu primog&eacute;nito.</br>

<br>33 Entonces se estremeci&oacute; Isaac grandemente, y dijo:&mdash;&iquest;Qui&eacute;n es el que vino aqu&iacute;, que trajo caza, y me dio y com&iacute; de todo antes que t&uacute; vinieras? Yo lo bendije, y ser&aacute; bendito.</br>

<br>34 Cuando Esa&uacute; oy&oacute; las palabras de su padre, lanz&oacute; una muy grande y muy amarga exclamaci&oacute;n, y le dijo:&mdash;Bend&iacute;ceme tambi&eacute;n a m&iacute;, padre m&iacute;o.</br>

<br>35 &Eacute;ste le dijo:&mdash;Vino tu hermano con enga&ntilde;o y tom&oacute; tu bendici&oacute;n.</br>

<br>36 Esa&uacute; respondi&oacute;:&mdash;Bien llamaron su nombre Jacob, pues ya me ha suplantado dos veces: se apoder&oacute; de mi primogenitura y ahora ha tomado mi bendici&oacute;n.Y a&ntilde;adi&oacute;:&mdash;&iquest;No has guardado bendici&oacute;n para m&iacute;?</br>

<br>37 Isaac respondi&oacute; a Esa&uacute;, dici&eacute;ndole:&mdash;Yo lo he puesto por se&ntilde;or tuyo, y le he dado por siervos a todos sus hermanos; de trigo y de vino lo he provisto; &iquest;qu&eacute;, pues, har&eacute; por ti ahora, hijo m&iacute;o?</br>

<br>38 Dijo entonces Esa&uacute; a su padre:&mdash;&iquest;No tienes m&aacute;s que una sola bendici&oacute;n, padre m&iacute;o? &iexcl;Bend&iacute;ceme tambi&eacute;n a m&iacute;, padre m&iacute;o!Y alz&oacute; Esa&uacute; la voz, y llor&oacute;.</br>

<br>39 Entonces Isaac, su padre, habl&oacute; y le dijo:&laquo;Ser&aacute; tu morada lejos de la tierra f&eacute;rtily del roc&iacute;o que cae de los cielos.</br>

<br>40 De tu espada vivir&aacute;s,y a tu hermano servir&aacute;s;pero cuando te fortalezcassacudir&aacute;s su yugo de tu cerviz.&raquo;</br>

<br><i><font color="#CCCCFF">*Jacob huye de Esa&uacute;*</font></i></br>
<br>41 Aborreci&oacute; Esa&uacute; a Jacob por la bendici&oacute;n con que su padre lo hab&iacute;a bendecido, y dijo en su coraz&oacute;n: &laquo;Llegar&aacute;n los d&iacute;as del luto por mi padre, y yo matar&eacute; a mi hermano Jacob.&raquo;</br>

<br>42 Fueron dichas a Rebeca las palabras de Esa&uacute;, su hijo mayor; y ella envi&oacute; a llamar a Jacob, su hijo menor, y le dijo:&mdash;Esa&uacute;, tu hermano, se consuela pensando en matarte.</br>

<br>43 Ahora, pues, hijo m&iacute;o, obedece a mi voz: lev&aacute;ntate y huye a casa de mi hermano Lab&aacute;n, en Har&aacute;n,</br>

<br>44 y qu&eacute;date con &eacute;l algunos d&iacute;as, hasta que el enojo de tu hermano se mitigue,</br>

<br>45 hasta que se aplaque la ira de tu hermano contra ti y olvide lo que le has hecho; entonces enviar&eacute; yo a que te traigan de all&aacute;. &iquest;Por qu&eacute; ser&eacute; privada de vosotros dos en un solo d&iacute;a?</br>

<br>46 Luego dijo Rebeca a Isaac:&mdash;Fastidio tengo de mi vida a causa de las hijas de Het. Si Jacob toma mujer de entre las hijas de Het, como &eacute;stas, de entre las hijas de esta tierra, &iquest;para qu&eacute; quiero la vida?</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 28</font></br></strong>
<br>1 Entonces Isaac llam&oacute; a Jacob, lo bendijo y le mand&oacute; diciendo: &laquo;No tomes mujer de las hijas de Cana&aacute;n.</br>

<br>2 Lev&aacute;ntate, ve a Padan-aram, a casa de Betuel, padre de tu madre, y toma all&iacute; mujer de las hijas de Lab&aacute;n, hermano de tu madre.</br>

<br>3 Que el Dios omnipotente te bendiga, te haga fructificar y te multiplique hasta llegar a ser multitud de pueblos;</br>

<br>4 que te d&eacute; la bendici&oacute;n de Abraham, y a tu descendencia contigo, para que heredes la tierra en que habitas, la que Dios dio a Abraham.&raquo;</br>

<br>5 As&iacute; envi&oacute; Isaac a Jacob, el cual fue a Padan-aram, a Lab&aacute;n hijo de Betuel, el arameo, hermano de Rebeca, madre de Jacob y de Esa&uacute;.</br>

<br>6 Vio Esa&uacute; c&oacute;mo Isaac hab&iacute;a bendecido a Jacob y lo hab&iacute;a enviado a Padan-aram, para tomar all&iacute; mujer para s&iacute;; y que cuando lo bendijo le hab&iacute;a mandado diciendo: &laquo;No tomar&aacute;s mujer de las hijas de Cana&aacute;n&raquo;;</br>

<br>7 y que Jacob hab&iacute;a obedecido a su padre y a su madre, y se hab&iacute;a ido a Padan-aram.</br>

<br>8 Vio asimismo Esa&uacute; que las hijas de Cana&aacute;n no agradaban a Isaac, su padre;</br>

<br>9 y se fue Esa&uacute; a Ismael, y tom&oacute; para s&iacute; por mujer, adem&aacute;s de sus otras mujeres, a Mahalat, hija de Ismael hijo de Abraham, hermana de Nebaiot.</br>

<br><i><font color="#CCCCFF">*Dios se aparece a Jacob en Bet-el*</font></i></br>
<br>10 Jacob, pues, sali&oacute; de Beerseba y fue a Har&aacute;n.</br>

<br>11 Lleg&oacute; a un cierto lugar y durmi&oacute; all&iacute;, porque ya el sol se hab&iacute;a puesto. De las piedras de aquel paraje tom&oacute; una para su cabecera y se acost&oacute; en aquel lugar.</br>

<br>12 Y tuvo un sue&ntilde;o: Vio una escalera que estaba apoyada en tierra, y su extremo tocaba en el cielo. &Aacute;ngeles de Dios sub&iacute;an y descend&iacute;an por ella.</br>

<br>13 Jehov&aacute; estaba en lo alto de ella y dijo: &laquo;Yo soy Jehov&aacute;, el Dios de Abraham, tu padre, y el Dios de Isaac; la tierra en que est&aacute;s acostado te la dar&eacute; a ti y a tu descendencia.</br>

<br>14 Ser&aacute; tu descendencia como el polvo de la tierra, y te extender&aacute;s al occidente, al oriente, al norte y al sur; y todas las familias de la tierra ser&aacute;n benditas en ti y en tu simiente,</br>

<br>15 pues yo estoy contigo, te guardar&eacute; dondequiera que vayas y volver&eacute; a traerte a esta tierra, porque no te dejar&eacute; hasta que haya hecho lo que te he dicho.&raquo;</br>

<br>16 Cuando Jacob despert&oacute; de su sue&ntilde;o, dijo: &laquo;Ciertamente Jehov&aacute; est&aacute; en este lugar, y yo no lo sab&iacute;a.&raquo;</br>

<br>17 Entonces tuvo miedo y exclam&oacute;: &laquo;&iexcl;Cu&aacute;n terrible es este lugar! No es otra cosa que casa de Dios y puerta del cielo.&raquo;</br>

<br>18 Se levant&oacute; Jacob de ma&ntilde;ana, y tomando la piedra que hab&iacute;a puesto de cabecera, la alz&oacute; por se&ntilde;al y derram&oacute; aceite encima de ella.</br>

<br>19 Y a aquel lugar le puso por nombre Bet-el, aunque Luz era el nombre anterior de la ciudad.</br>

<br>20 All&iacute; hizo voto Jacob, diciendo: &laquo;Si va Dios conmigo y me guarda en este viaje en que estoy, si me da pan para comer y vestido para vestir</br>

<br>21 y si vuelvo en paz a casa de mi padre, Jehov&aacute; ser&aacute; mi Dios.</br>

<br>22 Y esta piedra que he puesto por se&ntilde;al ser&aacute; casa de Dios; y de todo lo que me des, el diezmo apartar&eacute; para ti.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 29</font></br></strong>
<br><i><font color="#CCCCFF">*Jacob sirve a Lab&aacute;n por Raquel y Lea*</font></i></br>
<br>1 Sigui&oacute; luego Jacob su camino y fue a la tierra de los orientales.</br>

<br>2 Vio un pozo en el campo y tres reba&ntilde;os de ovejas que yac&iacute;an cerca de &eacute;l, porque de aquel pozo abrevaban los ganados; y hab&iacute;a una gran piedra sobre la boca del pozo.</br>

<br>3 Cuando se juntaban all&iacute; todos los reba&ntilde;os, los pastores corr&iacute;an la piedra de la boca del pozo y abrevaban las ovejas; luego volv&iacute;an la piedra a su lugar sobre la boca del pozo.</br>

<br>4 Jacob les pregunt&oacute;:&mdash;Hermanos m&iacute;os, &iquest;de d&oacute;nde sois?&mdash;De Har&aacute;n somos &mdash;respondieron ellos.</br>

<br>5 &mdash;&iquest;Conoc&eacute;is a Lab&aacute;n hijo de Nacor? &mdash;volvi&oacute; a preguntar.&mdash;S&iacute;, lo conocemos &mdash;respondieron.</br>

<br>6 &mdash;&iquest;Est&aacute; bien? &mdash;insisti&oacute; Jacob.&mdash;Muy bien &mdash;dijeron los pastores&mdash;. Mira, ah&iacute; viene su hija Raquel con las ovejas.</br>

<br>7 &Eacute;l dijo:&mdash;Es a&uacute;n muy de d&iacute;a; no es tiempo todav&iacute;a de recoger el ganado. Abrevad las ovejas e id a apacentarlas.</br>

<br>8 Ellos respondieron:&mdash;No podemos, hasta que se junten todos los reba&ntilde;os y se remueva la piedra de la boca del pozo. Entonces daremos de beber a las ovejas.</br>

<br>9 Mientras &eacute;l a&uacute;n hablaba con ellos, Raquel vino con el reba&ntilde;o de su padre, porque ella era la pastora.</br>

<br>10 Y sucedi&oacute; que cuando Jacob vio a Raquel, hija de Lab&aacute;n, hermano de su madre, y las ovejas de Lab&aacute;n, el hermano de su madre, se acerc&oacute; Jacob y removi&oacute; la piedra de la boca del pozo, y abrev&oacute; el reba&ntilde;o de Lab&aacute;n, hermano de su madre.</br>

<br>11 Luego Jacob bes&oacute; a Raquel, alz&oacute; la voz y llor&oacute;.</br>

<br>12 Jacob le cont&oacute; a Raquel que &eacute;l era hermano de su padre e hijo de Rebeca, y ella corri&oacute; a dar la noticia a su padre.</br>

<br>13 Cuando Lab&aacute;n oy&oacute; las noticias de Jacob, hijo de su hermana, corri&oacute; a recibirlo y lo abraz&oacute;, lo bes&oacute; y lo trajo a su casa. Entonces &eacute;l cont&oacute; a Lab&aacute;n todas estas cosas.</br>

<br>14 Y Lab&aacute;n le dijo:&mdash;Ciertamente eres hueso m&iacute;o y carne m&iacute;a.Y estuvo con &eacute;l durante un mes.</br>

<br>15 Entonces dijo Lab&aacute;n a Jacob:&mdash;&iquest;Por ser t&uacute; mi hermano me vas a servir de balde? Dime cu&aacute;l ha de ser tu salario.</br>

<br>16 Lab&aacute;n ten&iacute;a dos hijas: el nombre de la mayor era Lea, y el nombre de la menor, Raquel.</br>

<br>17 Los ojos de Lea eran delicados, pero Raquel era de lindo semblante y hermoso parecer.</br>

<br>18 Jacob am&oacute; a Raquel, y dijo:&mdash;Yo te servir&eacute; siete a&ntilde;os por Raquel, tu hija menor.</br>

<br>19 Lab&aacute;n respondi&oacute;:&mdash;Mejor es d&aacute;rtela a ti que a otro hombre; qu&eacute;date conmigo.</br>

<br>20 As&iacute; sirvi&oacute; Jacob siete a&ntilde;os por Raquel; y le parecieron como pocos d&iacute;as, porque la amaba.</br>

<br>21 Un d&iacute;a dijo Jacob a Lab&aacute;n:&mdash;Dame mi mujer, porque se ha cumplido el plazo para unirme a ella.</br>

<br>22 Entonces Lab&aacute;n junt&oacute; a todos los hombres de aquel lugar y ofreci&oacute; un banquete.</br>

<br>23 Pero sucedi&oacute; que al llegar la noche tom&oacute; a su hija Lea y se la trajo; y Jacob se lleg&oacute; a ella.</br>

<br>24 Lab&aacute;n dio adem&aacute;s su sierva Zilpa a su hija Lea por criada.</br>

<br>25 Cuando lleg&oacute; la ma&ntilde;ana, Jacob vio que era Lea, y dijo a Lab&aacute;n:&mdash;&iquest;Qu&eacute; es esto que me has hecho? &iquest;No te he servido por Raquel? &iquest;Por qu&eacute;, pues, me has enga&ntilde;ado?</br>

<br>26 Lab&aacute;n respondi&oacute;:&mdash;No es costumbre en nuestro lugar que se d&eacute; la menor antes de la mayor.</br>

<br>27 Cumple la semana de &eacute;sta, y se te dar&aacute; tambi&eacute;n la otra por el servicio que me prestes otros siete a&ntilde;os.</br>

<br>28 As&iacute; lo hizo Jacob. Cumpli&oacute; aquella semana y &eacute;l le dio a su hija Raquel por mujer.</br>

<br>29 Asimismo, Lab&aacute;n dio su sierva Bilha a su hija Raquel por criada.</br>

<br>30 Jacob se lleg&oacute; tambi&eacute;n a Raquel, y la am&oacute; m&aacute;s que a Lea; y sirvi&oacute; a Lab&aacute;n a&uacute;n otros siete a&ntilde;os.</br>

<br><i><font color="#CCCCFF">*Los hijos de Jacob*</font></i></br>
<br>31 Vio Jehov&aacute; que Lea era menospreciada, y le dio hijos; en cambio Raquel era est&eacute;ril.</br>

<br>32 Concibi&oacute; Lea y dio a luz un hijo, y le puso por nombre Rub&eacute;n, porque dijo: &laquo;Ha mirado Jehov&aacute; mi aflicci&oacute;n: ahora me amar&aacute; mi marido.&raquo;</br>

<br>33 Concibi&oacute; otra vez y dio a luz un hijo, y dijo: &laquo;Por cuanto oy&oacute; Jehov&aacute; que yo era menospreciada, me ha dado tambi&eacute;n &eacute;ste.&raquo; Y le puso por nombre Sime&oacute;n.</br>

<br>34 Concibi&oacute; otra vez y dio a luz un hijo, y dijo: &laquo;Desde ahora se unir&aacute; mi marido conmigo, porque le he dado a luz tres hijos.&raquo; Por tanto, le puso por nombre Lev&iacute;.</br>

<br>35 Concibi&oacute; otra vez y dio a luz un hijo, y dijo: &laquo;Esta vez alabar&eacute; a Jehov&aacute;&raquo;; por esto llam&oacute; su nombre Jud&aacute;. Y dej&oacute; de dar a luz.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 30</font></br></strong>
<br>1 Al ver Raquel que no daba hijos a Jacob tuvo envidia de su hermana, y dijo a Jacob:&mdash;Dame hijos, o si no, me muero.</br>

<br>2 Jacob se enoj&oacute; con Raquel y le dijo:&mdash;&iquest;Soy yo acaso Dios, que te ha negado el fruto de tu vientre?</br>

<br>3 Entonces ella le dijo:&mdash;Aqu&iacute; est&aacute; mi sierva Bilha; ll&eacute;gate a ella, y que d&eacute; a luz sobre mis rodillas. As&iacute; yo tambi&eacute;n tendr&eacute; hijos de ella.</br>


<br>4 Le dio a Bilha, su sierva, por mujer, y Jacob se lleg&oacute; a ella.</br>

<br>5 Bilha concibi&oacute; y dio a luz un hijo a Jacob.</br>

<br>6 Dijo entonces Raquel: &laquo;Me juzg&oacute; Dios, pues ha o&iacute;do mi voz y me ha dado un hijo.&raquo; Por tanto, llam&oacute; su nombre Dan.</br>

<br>7 Concibi&oacute; otra vez Bilha, la sierva de Raquel, y dio a luz un segundo hijo a Jacob.</br>

<br>8 Y dijo Raquel: &laquo;En contienda de Dios he luchado con mi hermana y he vencido.&raquo; Le puso por nombre Neftal&iacute;.</br>

<br>9 Al ver Lea que hab&iacute;a dejado de dar a luz, tom&oacute; a su sierva Zilpa, y la dio a Jacob por mujer.</br>

<br>10 Y Zilpa, sierva de Lea, dio a luz un hijo a Jacob.</br>

<br>11 Entonces dijo Lea: &laquo;Vino la ventura&raquo;; y le puso por nombre Gad.</br>

<br>12 Luego Zilpa, la sierva de Lea, dio a luz otro hijo a Jacob.</br>

<br>13 Y dijo Lea: &laquo;Para dicha m&iacute;a, porque las mujeres me llamar&aacute;n dichosa&raquo;; y le puso por nombre Aser.</br>

<br>14 En el tiempo de la siega del trigo hall&oacute; Rub&eacute;n en el campo unas mandr&aacute;goras que trajo a Lea, su madre. Y dijo Raquel a Lea:&mdash;Te ruego que me des de las mandr&aacute;goras de tu hijo.</br>

<br>15 Ella respondi&oacute;:&mdash;&iquest;Te parece poco que hayas tomado mi marido, para que tambi&eacute;n quieras llevarte las mandr&aacute;goras de mi hijo?Raquel dijo:&mdash;Pues dormir&aacute; contigo esta noche a cambio de las mandr&aacute;goras de tu hijo.</br>

<br>16 A la tarde, cuando Jacob volv&iacute;a del campo, sali&oacute; Lea a su encuentro y le dijo:&mdash;Ll&eacute;gate a m&iacute;, porque a la verdad te he alquilado por las mandr&aacute;goras de mi hijo.Y durmi&oacute; con ella aquella noche.</br>

<br>17 Dios oy&oacute; a Lea, que concibi&oacute; y dio a luz el quinto hijo a Jacob.</br>

<br>18 Y dijo Lea: &laquo;Dios me ha dado mi recompensa, por cuanto di mi sierva a mi marido&raquo;; por eso lo llam&oacute; Isacar.</br>

<br>19 Despu&eacute;s concibi&oacute; Lea otra vez, y dio a luz el sexto hijo a Jacob.</br>

<br>20 Y dijo Lea: &laquo;Dios me ha dado una buena dote; ahora vivir&aacute; conmigo mi marido, porque le he dado a luz seis hijos.&raquo; Y le puso por nombre Zabul&oacute;n.</br>

<br>21 Por &uacute;ltimo dio a luz una hija, y le puso por nombre Dina.</br>

<br>22 Pero se acord&oacute; Dios de Raquel, la oy&oacute; Dios y le concedi&oacute; hijos.</br>

<br>23 Concibi&oacute; ella y dio a luz un hijo. Y exclam&oacute;: &laquo;Dios ha quitado mi afrenta&raquo;;</br>

<br>24 y le puso por nombre Jos&eacute;, diciendo: &laquo;A&ntilde;&aacute;dame Jehov&aacute; otro hijo.&raquo;</br>

<br><i><font color="#CCCCFF">*Tretas de Jacob y de Lab&aacute;n*</font></i></br>
<br>25 Cuando Raquel dio a luz a Jos&eacute;, Jacob dijo a Lab&aacute;n:&mdash;D&eacute;jame ir a mi lugar, a mi tierra.</br>

<br>26 Dame a mis mujeres, por las cuales te he servido, y a mis hijos, y d&eacute;jame ir; pues t&uacute; sabes los servicios que te he prestado.</br>

<br>27 Lab&aacute;n le respondi&oacute;:&mdash;Halle yo ahora gracia en tus ojos, y qu&eacute;date; he experimentado que Jehov&aacute; me ha bendecido por tu causa.</br>

<br>28 Y a&ntilde;adi&oacute;:&mdash;Se&ntilde;&aacute;lame tu salario y yo te lo pagar&eacute;.</br>

<br>29 Jacob respondi&oacute;:&mdash;T&uacute; sabes c&oacute;mo te he servido y c&oacute;mo ha estado tu ganado conmigo,</br>

<br>30 porque poco ten&iacute;as antes de mi venida, y ha crecido en gran n&uacute;mero; Jehov&aacute; te ha bendecido con mi llegada. Y ahora, &iquest;cu&aacute;ndo trabajar&eacute; tambi&eacute;n para mi propia casa?</br>

<br>31 Lab&aacute;n le pregunt&oacute; entonces:&mdash;&iquest;Qu&eacute; te dar&eacute;?Y respondi&oacute; Jacob:&mdash;No me des nada. Si haces esto por m&iacute;, volver&eacute; a apacentar tus ovejas.</br>

<br>32 Hoy pasar&eacute; por entre tu reba&ntilde;o y apartar&eacute; todas las ovejas manchadas y salpicadas de color y todas las ovejas de color oscuro, y las manchadas y salpicadas de color entre las cabras. Eso ser&aacute; mi salario,</br>

<br>33 y la garant&iacute;a de mi honradez el d&iacute;a de ma&ntilde;ana. Cuando vengas a ver lo que he ganado, toda la que no sea pintada ni manchada en las cabras, y de color oscuro entre las ovejas, se me habr&aacute; de tener por robada.</br>

<br>34 Dijo entonces Lab&aacute;n:&mdash;Bien, sea como t&uacute; dices.</br>

<br>35 Pero Lab&aacute;n apart&oacute; aquel mismo d&iacute;a los machos cabr&iacute;os manchados y rayados, todas las cabras manchadas y salpicadas de color, toda aquella que ten&iacute;a en s&iacute; algo de blanco y todas las de color oscuro entre las ovejas, y las puso en manos de sus hijos.</br>

<br>36 Y puso tres d&iacute;as de camino entre &eacute;l y Jacob. Mientras tanto, Jacob apacentaba las otras ovejas de Lab&aacute;n.</br>

<br>37 Tom&oacute; entonces Jacob varas verdes de &aacute;lamo, de avellano y de casta&ntilde;o, y labr&oacute; en ellas unas franjas blancas, descubriendo as&iacute; lo blanco de las varas.</br>

<br>38 Puso las varas que hab&iacute;a descortezado delante del ganado, en los canales de los abrevaderos adonde ven&iacute;an a beber agua las ovejas, las cuales procreaban cuando ven&iacute;an a beber.</br>

<br>39 As&iacute; conceb&iacute;an las ovejas delante de las varas; y par&iacute;an borregos listados, pintados y salpicados de diversos colores.</br>

<br>40 Apartaba Jacob los corderos, y pon&iacute;a con su propio reba&ntilde;o los listados y todo lo que era oscuro del hato de Lab&aacute;n. Y pon&iacute;a su hato aparte, no con las ovejas de Lab&aacute;n.</br>

<br>41 Y suced&iacute;a que cuantas veces se hallaban en celo las ovejas m&aacute;s fuertes, Jacob pon&iacute;a las varas delante de ellas en los abrevaderos, para que concibieran a la vista de las varas.</br>

<br>42 Pero cuando ven&iacute;an las ovejas m&aacute;s d&eacute;biles, no las pon&iacute;a; as&iacute;, las m&aacute;s d&eacute;biles eran para Lab&aacute;n y las m&aacute;s fuertes para Jacob.</br>

<br>43 Y se enriqueci&oacute; Jacob much&iacute;simo, y tuvo muchas ovejas, siervas y siervos, camellos y asnos.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 31</font></br></strong>
<br>1 Jacob o&iacute;a las palabras de los hijos de Lab&aacute;n, que dec&iacute;an: &laquo;Jacob ha tomado todo lo que era de nuestro padre, y de lo que era de nuestro padre ha adquirido toda esta riqueza.&raquo;</br>

<br>2 Miraba tambi&eacute;n Jacob el semblante de Lab&aacute;n, y ve&iacute;a que no era para con &eacute;l como hab&iacute;a sido antes.</br>

<br>3 Entonces Jehov&aacute; dijo a Jacob: &laquo;Vu&eacute;lvete a la tierra de tus padres, a tu parentela, y yo estar&eacute; contigo.&raquo;</br>

<br>4 Envi&oacute;, pues, Jacob a llamar a Raquel y a Lea al campo donde estaban sus ovejas,</br>

<br>5 y les dijo:&mdash;Veo que vuestro padre ya no me mira como antes; pero el Dios de mi padre ha estado conmigo.</br>

<br>6 Vosotras sab&eacute;is que con todas mis fuerzas he servido a vuestro padre;</br>

<br>7 pero vuestro padre me ha enga&ntilde;ado y me ha cambiado el salario diez veces, si bien Dios no le ha permitido que me hiciera da&ntilde;o.</br>

<br>8 Si &eacute;l dec&iacute;a: &ldquo;Los pintados ser&aacute;n tu salario&rdquo;, entonces todas las ovejas par&iacute;an pintados; y si dec&iacute;a: &ldquo;Los listados ser&aacute;n tu salario&rdquo;, entonces todas las ovejas par&iacute;an listados.</br>

<br>9 As&iacute; quit&oacute; Dios el ganado de vuestro padre y me lo dio a m&iacute;.</br>

<br>10 &raquo;Sucedi&oacute;, cuando las ovejas estaban en celo, que alc&eacute; yo mis ojos y vi en sue&ntilde;os que los machos que cubr&iacute;an a las hembras eran listados, pintados y abigarrados.</br>

<br>11 Y me dijo el &aacute;ngel de Dios en sue&ntilde;os: &ldquo;Jacob&rdquo;. Y yo respond&iacute;: &ldquo;Aqu&iacute; estoy.&rdquo;</br>

<br>12 Entonces &eacute;l dijo: &ldquo;Alza ahora tus ojos, y ver&aacute;s que todos los machos que cubren a las hembras son listados, pintados y abigarrados, pues yo he visto todo lo que Lab&aacute;n te ha hecho.</br>

<br>13 Yo soy el Dios de Bet-el, donde t&uacute; ungiste la piedra y donde me hiciste un voto. Lev&aacute;ntate ahora y sal de esta tierra; vu&eacute;lvete a la tierra donde naciste.&rdquo;</br>

<br>14 Respondieron Raquel y Lea, y le dijeron:&mdash;&iquest;Tenemos acaso parte o heredad en la casa de nuestro padre?</br>

<br>15 &iquest;No nos tiene ya por extra&ntilde;as, pues que nos vendi&oacute; y hasta se ha comido del todo lo que recibi&oacute; por nosotras?</br>

<br>16 Toda la riqueza que Dios le ha quitado a nuestro padre es nuestra y de nuestros hijos; ahora, pues, haz todo lo que Dios te ha dicho.</br>

<br><i><font color="#CCCCFF">*Jacob huye de Lab&aacute;n*</font></i></br>
<br>17 Se levant&oacute;, pues, Jacob y mont&oacute; a sus hijos y a sus mujeres sobre los camellos;</br>

<br>18 y puso en camino todo su ganado y todo cuanto hab&iacute;a adquirido (el ganado de la ganancia que hab&iacute;a obtenido en Padan-aram), para volverse a Isaac, su padre, en la tierra de Cana&aacute;n.</br>

<br>19 Como Lab&aacute;n hab&iacute;a ido a trasquilar sus ovejas, Raquel hurt&oacute; los &iacute;dolos de su padre;</br>

<br>20 y Jacob enga&ntilde;&oacute; a Lab&aacute;n, el arameo, no dici&eacute;ndole que se iba.</br>

<br>21 Huy&oacute;, pues, con todo lo que ten&iacute;a; se levant&oacute;, pas&oacute; el &Eacute;ufrates y se dirigi&oacute; a los montes de Galaad.</br>

<br>22 Al tercer d&iacute;a le dijeron a Lab&aacute;n que Jacob hab&iacute;a huido.</br>

<br>23 Entonces Lab&aacute;n tom&oacute; consigo a sus parientes, y fue tras Jacob. Siete d&iacute;as despu&eacute;s lo alcanz&oacute; en los montes de Galaad.</br>

<br>24 Pero aquella noche vino Dios en sue&ntilde;os a Lab&aacute;n, el arameo, y le dijo: &laquo;Cu&iacute;date de no hablarle a Jacob descomedidamente.&raquo;</br>

<br>25 Alcanz&oacute;, pues, Lab&aacute;n a Jacob, que hab&iacute;a fijado su tienda en el monte; y acamp&oacute; Lab&aacute;n con sus parientes en los montes de Galaad.</br>

<br>26 Entonces dijo Lab&aacute;n a Jacob:&mdash;&iquest;Qu&eacute; has hecho? &iquest;Por qu&eacute; me has enga&ntilde;ado y te has llevado a mis hijas como prisioneras de guerra?</br>

<br>27 &iquest;Por qu&eacute; te escondiste para huir, y me enga&ntilde;aste, y no me lo hiciste saber para que yo te despidiera con alegr&iacute;a y con cantares, con tambor&iacute;n y arpa?</br>

<br>28 Pues ni aun me dejaste besar a mis hijos y a mis hijas. Esta vez has obrado locamente.</br>

<br>29 Poder hay en mi mano para haceros da&ntilde;o; pero el Dios de tu padre me habl&oacute; anoche diciendo: &ldquo;Cu&iacute;date de no hablarle a Jacob descomedidamente.&rdquo;</br>

<br>30 Y ya que te ibas, pues a&ntilde;orabas la casa de tu padre, &iquest;por qu&eacute; hurtaste mis dioses?</br>

<br>31 Respondi&oacute; Jacob a Lab&aacute;n:&mdash;Porque tuve miedo, pues pens&eacute; que quiz&aacute; me quitar&iacute;as por fuerza tus hijas.</br>

<br>32 Aquel en cuyo poder halles tus dioses, &iexcl;que no viva! Reconoce delante de nuestros hermanos lo que yo tenga tuyo, y ll&eacute;vatelo.Ciertamente Jacob no sab&iacute;a que Raquel los hab&iacute;a hurtado.</br>

<br>33 Entr&oacute; Lab&aacute;n en la tienda de Jacob, en la tienda de Lea y en la tienda de las dos siervas, y no los hall&oacute;. Sali&oacute; de la tienda de Lea y entr&oacute; en la tienda de Raquel.</br>

<br>34 Pero Raquel tom&oacute; los &iacute;dolos y los puso en la montura de un camello, y se sent&oacute; sobre ellos. Lab&aacute;n rebusc&oacute; por toda la tienda y no los encontr&oacute;.</br>

<br>35 Entonces ella dijo a su padre:&mdash;No se enoje mi se&ntilde;or, si no me puedo levantar delante de ti, pues estoy con el per&iacute;odo de las mujeres.Como Lab&aacute;n sigui&oacute; rebuscando sin hallar los &iacute;dolos,</br>

<br>36 Jacob se enoj&oacute; y ri&ntilde;&oacute; con Lab&aacute;n, dici&eacute;ndole:&mdash;&iquest;Qu&eacute; falta comet&iacute;? &iquest;Cu&aacute;l es mi pecado, para que con tanto ardor hayas venido en mi persecuci&oacute;n?</br>

<br>37 Al registrar todas mis cosas, &iquest;qu&eacute; has hallado de todos los enseres de tu casa? Ponlo aqu&iacute; delante de mis hermanos y de los tuyos, y juzguen entre nosotros.</br>

<br>38 Estos veinte a&ntilde;os he estado contigo; tus ovejas y tus cabras nunca abortaron, ni yo com&iacute; carnero de tus ovejas.</br>

<br>39 Nunca te traje lo arrebatado por las fieras: yo pagaba el da&ntilde;o; lo hurtado, as&iacute; de d&iacute;a como de noche, a m&iacute; me lo cobrabas.</br>

<br>40 De d&iacute;a me consum&iacute;a el calor y de noche la helada, y el sue&ntilde;o hu&iacute;a de mis ojos.</br>

<br>41 As&iacute; he estado veinte a&ntilde;os en tu casa: catorce a&ntilde;os te serv&iacute; por tus dos hijas y seis a&ntilde;os por tu ganado, y has cambiado mi salario diez veces.</br>

<br>42 Si el Dios de mi padre, Dios de Abraham y Terror de Isaac, no estuviera conmigo, de cierto me enviar&iacute;as ahora con las manos vac&iacute;as; pero Dios ha visto mi aflicci&oacute;n y el trabajo de mis manos, y anoche te reprendi&oacute;.</br>

<br>43 Respondi&oacute; Lab&aacute;n y dijo a Jacob:&mdash;Las hijas son hijas m&iacute;as; los hijos, hijos m&iacute;os son; las ovejas son mis ovejas, y todo lo que t&uacute; ves es m&iacute;o: &iquest;qu&eacute; les puedo yo hacer hoy a estas mis hijas, o a los hijos que ellas han dado a luz?</br>

<br>44 Ven ahora, pues, y hagamos pacto t&uacute; y yo, y sirva por testimonio entre nosotros dos.</br>

<br>45 Entonces Jacob tom&oacute; una piedra y la levant&oacute; por se&ntilde;al.</br>

<br>46 Y dijo Jacob a sus hermanos:&mdash;Recoged piedras.Tomaron, pues, piedras e hicieron un mont&oacute;n, y comieron all&iacute; sobre aquel mont&oacute;n.</br>

<br>47 Lab&aacute;n lo llam&oacute; &laquo;Jegar Sahaduta&raquo;; y Jacob lo llam&oacute; &laquo;Galaad&raquo;.</br>

<br>48 Entonces Lab&aacute;n dijo:&mdash;Este mont&oacute;n de piedras es testigo hoy entre nosotros dos.Por eso fue llamado su nombre Galaad;</br>

<br>49 y tambi&eacute;n Mizpa, por cuanto dijo:&mdash;Vigile Jehov&aacute; entre t&uacute; y yo cuando nos apartemos el uno del otro.</br>

<br>50 Si maltratas a mis hijas o si tomas otras mujeres adem&aacute;s de mis hijas, aunque nadie est&eacute; con nosotros, mira, Dios es testigo entre nosotros dos.</br>

<br>51 Dijo m&aacute;s Lab&aacute;n a Jacob:&mdash;Mira este mont&oacute;n de piedras y esta se&ntilde;al que he erigido entre t&uacute; y yo.</br>

<br>52 Testigo sea este mont&oacute;n de piedras y testigo sea esta se&ntilde;al, que ni yo pasar&eacute; de este mont&oacute;n de piedras para ir contra ti ni t&uacute; pasar&aacute;s de este mont&oacute;n ni de esta se&ntilde;al para ir contra m&iacute;, para nada malo.</br>

<br>53 Que el Dios del padre de nuestros padres, el Dios de Abraham y el Dios de Nacor, juzgue entre nosotros.Jacob jur&oacute; por aquel a quien tem&iacute;a Isaac, su padre.</br>

<br>54 Luego Jacob inmol&oacute; v&iacute;ctimas en el monte, y llam&oacute; a sus hermanos a comer pan. Ellos comieron pan y durmieron aquella noche en el monte.</br>

<br>55 Se levant&oacute; Lab&aacute;n de ma&ntilde;ana y bes&oacute; a sus hijos y a sus hijas; los bendijo, parti&oacute; y se volvi&oacute; a su lugar.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 32</font></br></strong>
<br><i><font color="#CCCCFF">*Jacob se prepara para el encuentro con Esa&uacute;*</font></i></br>
<br>1 Jacob sigui&oacute; su camino, y le salieron al encuentro unos &aacute;ngeles de Dios.</br>

<br>2 Dijo Jacob cuando los vio: &laquo;Campamento de Dios es &eacute;ste&raquo;, y llam&oacute; a aquel lugar Mahanaim.</br>

<br>3 Envi&oacute; Jacob mensajeros por delante al encuentro de su hermano Esa&uacute;, a la tierra de Seir, campo de Edom.</br>

<br>4 Y los mand&oacute; diciendo: &laquo;Dir&eacute;is a mi se&ntilde;or Esa&uacute;: &ldquo;As&iacute; dice tu siervo Jacob: &lsquo;Con Lab&aacute;n he vivido, y con &eacute;l he estado hasta ahora;</br>

<br>5 tengo vacas, asnos, ovejas, siervos y siervas; y env&iacute;o este mensaje a mi se&ntilde;or, para hallar gracia en tus ojos.&rsquo;&rdquo;&raquo;</br>

<br>6 Los mensajeros regresaron a Jacob, y le dijeron:&mdash;Fuimos a ver a tu hermano Esa&uacute;; &eacute;l tambi&eacute;n viene a recibirte, y cuatrocientos hombres vienen con &eacute;l.</br>

<br>7 Jacob tuvo entonces gran temor y se angusti&oacute;; distribuy&oacute; en dos campamentos el pueblo que ten&iacute;a consigo, y las ovejas, las vacas y los camellos,</br>

<br>8 porque pens&oacute;: &laquo;Si viene Esa&uacute; contra un campamento y lo ataca, el otro campamento escapar&aacute;.&raquo;</br>

<br>9 Luego dijo Jacob: &laquo;Dios de mi padre Abraham y Dios de mi padre Isaac, Jehov&aacute;, que me dijiste: &ldquo;Vu&eacute;lvete a tu tierra y a tu parentela, y yo te har&eacute; bien&rdquo;,</br>

<br>10 &iexcl;no merezco todas las misericordias y toda la verdad con que has tratado a tu siervo!; pues con mi cayado pas&eacute; este Jord&aacute;n, y ahora he de atender a dos campamentos.</br>

<br>11 L&iacute;brame ahora de manos de mi hermano, de manos de Esa&uacute;, porque le temo; no venga acaso y me hiera a la madre junto con los hijos.</br>

<br>12 Y t&uacute; has dicho: &ldquo;Yo te har&eacute; bien, y tu descendencia ser&aacute; como la arena del mar, que por ser tanta no se puede contar.&rdquo;&raquo;</br>

<br>13 Durmi&oacute; all&iacute; aquella noche, y tom&oacute; de lo que le vino a la mano un regalo para su hermano Esa&uacute;:</br>

<br>14 doscientas cabras y veinte machos cabr&iacute;os, doscientas ovejas y veinte carneros,</br>

<br>15 treinta camellas paridas con sus cr&iacute;as, cuarenta vacas y diez novillos, veinte asnas y diez borricos.</br>

<br>16 Lo entreg&oacute; a sus siervos, cada manada por separado, y dijo a sus siervos:&mdash;Pasad delante de m&iacute; y poned espacio entre manada y manada.</br>

<br>17 Mand&oacute; al primero, diciendo:&mdash;Si mi hermano Esa&uacute; te encuentra y te pregunta: &ldquo;&iquest;De qui&eacute;n eres? &iquest;Y ad&oacute;nde vas? &iquest;Y para qui&eacute;n es esto que llevas delante de ti?&rdquo;,</br>

<br>18 entonces dir&aacute;s: &ldquo;Es un regalo que tu siervo Jacob env&iacute;a a mi se&ntilde;or Esa&uacute;. Tambi&eacute;n &eacute;l viene detr&aacute;s de nosotros.&rdquo;</br>

<br>19 Mand&oacute; tambi&eacute;n al segundo, al tercero y a todos los que iban detr&aacute;s de aquellas manadas, diciendo:&mdash;Esto mismo dir&eacute;is a Esa&uacute;, cuando lo hall&eacute;is.</br>

<br>20 Y dir&eacute;is tambi&eacute;n: &ldquo;Tu siervo Jacob viene detr&aacute;s de nosotros.&rdquo;Pues Jacob pens&oacute;: &laquo;Apaciguar&eacute; su ira con el regalo que va delante de m&iacute;, y despu&eacute;s ver&eacute; su rostro. Quiz&aacute; as&iacute; me acepte.&raquo;</br>

<br>21 Pas&oacute;, pues, el regalo delante de &eacute;l, y &eacute;l durmi&oacute; aquella noche en el campamento.</br>

<br><i><font color="#CCCCFF">*Jacob lucha con el &aacute;ngel en Peniel*</font></i></br>
<br>22 Se levant&oacute; aquella noche, tom&oacute; a sus dos mujeres, a sus dos siervas y a sus once hijos, y pas&oacute; el vado de Jaboc.</br>

<br>23 Los tom&oacute;, pues, y les hizo pasar el arroyo a ellos y a todo lo que ten&iacute;a.</br>

<br>24 As&iacute; se qued&oacute; Jacob solo; y luch&oacute; con &eacute;l un var&oacute;n hasta que rayaba el alba.</br>

<br>25 Cuando el hombre vio que no pod&iacute;a con &eacute;l, toc&oacute; en el sitio del encaje de su muslo, y se descoyunt&oacute; el muslo de Jacob mientras con &eacute;l luchaba.</br>

<br>26 Y dijo:&mdash;D&eacute;jame, porque raya el alba.Jacob le respondi&oacute;:&mdash;No te dejar&eacute;, si no me bendices.</br>

<br>27 &mdash;&iquest;Cu&aacute;l es tu nombre? &mdash;le pregunt&oacute; el hombre.&mdash;Jacob &mdash;respondi&oacute; &eacute;l.</br>

<br>28 Entonces el hombre dijo:&mdash;Ya no te llamar&aacute;s Jacob, sino Israel, porque has luchado con Dios y con los hombres, y has vencido.</br>

<br>29 &mdash;Decl&aacute;rame ahora tu nombre &mdash;le pregunt&oacute; Jacob.&mdash;&iquest;Por qu&eacute; me preguntas por mi nombre? &mdash;respondi&oacute; el hombre.Y lo bendijo all&iacute; mismo.</br>

<br>30 Jacob llam&oacute; Peniel a aquel lugar, porque dijo: &laquo;Vi a Dios cara a cara, y fue librada mi alma.&raquo;</br>

<br>31 Ya hab&iacute;a pasado de Peniel cuando sali&oacute; el sol; y cojeaba a causa de su cadera.</br>

<br>32 Por esto, hasta el d&iacute;a de hoy no comen los hijos de Israel del tend&oacute;n que se contrajo, el cual est&aacute; en el encaje del muslo, porque Jacob fue tocado en este sitio de su muslo, en el tend&oacute;n que se contrajo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 33</font></br></strong>
<br><i><font color="#CCCCFF">*Reconciliaci&oacute;n entre Jacob y Esa&uacute;*</font></i></br>
<br>1 Alz&oacute; Jacob sus ojos y vio que ven&iacute;a Esa&uacute; con cuatrocientos hombres; entonces reparti&oacute; &eacute;l los ni&ntilde;os entre Lea, Raquel y las dos siervas.</br>

<br>2 Puso las siervas y sus ni&ntilde;os delante, luego a Lea y sus ni&ntilde;os, y detr&aacute;s a Raquel y a Jos&eacute;.</br>

<br>3 Y &eacute;l pas&oacute; delante de ellos y se inclin&oacute; a tierra siete veces, hasta que lleg&oacute; a su hermano.</br>

<br>4 Pero Esa&uacute; corri&oacute; a su encuentro y, ech&aacute;ndose sobre su cuello, lo abraz&oacute; y bes&oacute;; los dos lloraron.</br>

<br>5 Despu&eacute;s Esa&uacute; levant&oacute; sus ojos, vio a las mujeres y los ni&ntilde;os y dijo:&mdash;&iquest;Qui&eacute;nes son &eacute;stos?&mdash;Son los ni&ntilde;os que Dios ha dado a tu siervo &mdash;dijo Jacob.</br>

<br>6 Luego vinieron las siervas y sus hijos, y se inclinaron.</br>

<br>7 Vino Lea con sus hijos, y se inclinaron; y despu&eacute;s llegaron Jos&eacute; y Raquel, y tambi&eacute;n se inclinaron.</br>

<br>8 Pregunt&oacute; entonces Esa&uacute;:&mdash;&iquest;Qu&eacute; te propones con todos estos grupos que he encontrado?&mdash;Hallar gracia a los ojos de mi se&ntilde;or &mdash;respondi&oacute; Jacob.</br>

<br>9 Dijo entonces Esa&uacute;:&mdash;Suficiente tengo yo, hermano m&iacute;o; sea para ti lo que es tuyo.</br>

<br>10 Jacob replic&oacute;:&mdash;No, yo te ruego; si he hallado ahora gracia a tus ojos, acepta mi regalo, porque he visto tu rostro como si hubiera visto el rostro de Dios, pues que con tanta bondad me has recibido.</br>

<br>11 Acepta, te ruego, el regalo que te he tra&iacute;do, pues Dios me ha favorecido y todo lo que hay aqu&iacute; es m&iacute;o.E insisti&oacute; hasta que Esa&uacute; lo tom&oacute;.</br>

<br>12 Y dijo Esa&uacute;:&mdash;Anda, vamos; yo ir&eacute; delante de ti.</br>

<br>13 Jacob respondi&oacute;:&mdash;Mi se&ntilde;or sabe que los ni&ntilde;os son tiernos, y que tengo ovejas y vacas paridas; si las fatigan, en un d&iacute;a morir&aacute;n todas las ovejas.</br>

<br>14 Pase ahora mi se&ntilde;or delante de su siervo, y yo me ir&eacute; poco a poco al paso del ganado que va delante de m&iacute; y al paso de los ni&ntilde;os, hasta que llegue a Seir, donde est&aacute; mi se&ntilde;or.</br>

<br>15 Dijo Esa&uacute;:&mdash;Dejar&eacute; ahora contigo parte de la gente que viene conmigo.Jacob respondi&oacute;:&mdash;&iquest;Para qu&eacute;, si he hallado gracia a los ojos de mi se&ntilde;or?</br>

<br>16 As&iacute; volvi&oacute; Esa&uacute; aquel d&iacute;a por su camino a Seir.</br>

<br>17 Y Jacob fue a Sucot; all&iacute; se edific&oacute; una casa e hizo caba&ntilde;as para su ganado; por tanto, puso por nombre Sucot a aquel lugar.</br>

<br>18 Despu&eacute;s Jacob, cuando regresaba de Padan-aram, lleg&oacute; sano y salvo a la ciudad de Siquem, que est&aacute; en la tierra de Cana&aacute;n, y acamp&oacute; delante de la ciudad.</br>

<br>19 Compr&oacute; a los hijos de Hamor, padre de Siquem, por cien monedas, la parte del campo donde hab&iacute;a plantado su tienda,</br>

<br>20 erigi&oacute; all&iacute; un altar y lo llam&oacute; &laquo;El-Elohe-Israel&raquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 34</font></br></strong>
<br><i><font color="#CCCCFF">*Venganza por la deshonra de Dina*</font></i></br>
<br>1 Dina, la hija que Lea hab&iacute;a dado a luz a Jacob, sali&oacute; a ver a las hijas del pa&iacute;s.</br>

<br>2 Y la vio Siquem hijo de Hamor, el heveo, pr&iacute;ncipe de aquella tierra; la tom&oacute;, se acost&oacute; con ella y la deshonr&oacute;.</br>

<br>3 Pero su alma se apeg&oacute; a Dina, la hija de Lea; se enamor&oacute; de la joven y habl&oacute; a su coraz&oacute;n.</br>

<br>4 Entonces dijo Siquem a Hamor, su padre:&mdash;T&oacute;mame por mujer a esta joven.</br>

<br>5 Se enter&oacute; Jacob de que Siquem hab&iacute;a deshonrado a Dina, su hija. Sus hijos estaban con su ganado en el campo, y call&oacute; Jacob hasta que ellos regresaran.</br>

<br>6 Mientras tanto, Hamor, el padre de Siquem, se dirigi&oacute; a Jacob para hablar con &eacute;l.</br>

<br>7 Los hijos de Jacob regresaron del campo cuando lo supieron; se entristecieron los hombres y se enojaron mucho, porque se hab&iacute;a cometido una ofensa contra Israel al acostarse con la hija de Jacob, lo que no se deb&iacute;a haber hecho.</br>

<br>8 Hamor habl&oacute; con ellos, y les dijo:&mdash;El alma de mi hijo Siquem se ha apegado a vuestra hija; os ruego que se la deis por mujer.</br>

<br>9 Emparentad con nosotros, dadnos vuestras hijas y tomad vosotros las nuestras.</br>

<br>10 Habitad con nosotros, porque la tierra estar&aacute; delante de vosotros; morad y negociad en ella, y tomad en ella posesi&oacute;n.</br>

<br>11 Siquem dijo tambi&eacute;n al padre y a los hermanos de Dina:&mdash;Halle yo gracia en vuestros ojos y os dar&eacute; lo que me pid&aacute;is.</br>

<br>12 Aumentad a mi cargo mucha dote y regalos, que yo os dar&eacute; cuanto me pid&aacute;is; pero dadme la joven por mujer.</br>

<br>13 Los hijos de Jacob respondieron a Siquem y a Hamor, su padre, con palabras enga&ntilde;osas, por cuanto hab&iacute;a deshonrado a Dina, hermana de ellos.</br>

<br>14 Les dijeron:&mdash;No podemos hacer esto de dar nuestra hermana a hombre incircunciso, porque entre nosotros es abominaci&oacute;n.</br>

<br>15 Pero con esta condici&oacute;n os complaceremos: que os hag&aacute;is como nosotros, y se circuncide entre vosotros todo var&oacute;n.</br>

<br>16 Entonces os daremos nuestras hijas, y tomaremos nosotros las vuestras; habitaremos con vosotros y seremos un pueblo.</br>

<br>17 Pero si no nos prest&aacute;is o&iacute;do en lo de circuncidaros, tomaremos nuestra hija y nos iremos.</br>

<br>18 Parecieron bien sus palabras a Hamor y a Siquem hijo de Hamor.</br>

<br>19 Y no tard&oacute; el joven en hacer aquello, porque la hija de Jacob le hab&iacute;a agradado. &Eacute;l mismo era el m&aacute;s distinguido en toda la casa de su padre.</br>

<br>20 Entonces Hamor y su hijo Siquem fueron a la puerta de su ciudad y hablaron a los hombres del lugar, dici&eacute;ndoles:</br>

<br>21 &mdash;Estos hombres son pac&iacute;ficos con nosotros; que habiten, pues, en el pa&iacute;s y comercien en &eacute;l, porque la tierra es bastante ancha para ellos; nosotros tomaremos sus hijas por mujeres y les daremos las nuestras.</br>

<br>22 Pero solo con esta condici&oacute;n consentir&aacute;n estos hombres en habitar con nosotros para que seamos un pueblo: que se circuncide todo var&oacute;n entre nosotros, como ellos son circuncidados.</br>

<br>23 Su ganado, sus bienes y todas sus bestias ser&aacute;n nuestros; solamente convengamos con ellos, y habitar&aacute;n con nosotros.</br>

<br>24 Obedecieron a Hamor y a su hijo Siquem todos los que sal&iacute;an por la puerta de la ciudad, y circuncidaron a todo var&oacute;n, a cuantos sal&iacute;an por la puerta de su ciudad.</br>

<br>25 Pero sucedi&oacute; que al tercer d&iacute;a, cuando ellos sent&iacute;an el mayor dolor, dos de los hijos de Jacob, Sime&oacute;n y Lev&iacute;, hermanos de Dina, tomaron cada uno su espada, fueron contra la ciudad, que estaba desprevenida, y mataron a todo var&oacute;n.</br>

<br>26 A filo de espada mataron a Hamor y a su hijo Siquem, y tomando a Dina de casa de Siquem, se fueron.</br>

<br>27 Los hijos de Jacob pasaron sobre los muertos y saquearon la ciudad, por cuanto hab&iacute;an deshonrado a su hermana.</br>

<br>28 Tomaron sus ovejas, vacas y asnos, lo que hab&iacute;a en la ciudad y en el campo,</br>

<br>29 y todos sus bienes; llevaron cautivos a todos sus ni&ntilde;os y sus mujeres, y robaron todo lo que hab&iacute;a en las casas.</br>

<br>30 Entonces dijo Jacob a Sime&oacute;n y a Lev&iacute;:&mdash;Me hab&eacute;is puesto en un grave aprieto al hacerme odioso a los habitantes de esta tierra, el cananeo y el ferezeo. Como tengo pocos hombres, se juntar&aacute;n contra m&iacute;, me atacar&aacute;n, y me destruir&aacute;n a m&iacute; y a mi casa.</br>

<br>31 Pero ellos respondieron:&mdash;&iquest;Acaso ten&iacute;a &eacute;l que tratar a nuestra hermana como a una ramera?</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 35</font></br></strong>
<br><i><font color="#CCCCFF">*Dios bendice a Jacob en Bet-el*</font></i></br>
<br>1 Dijo Dios a Jacob: &laquo;Lev&aacute;ntate, sube a Bet-el y qu&eacute;date all&iacute;; y haz all&iacute; un altar al Dios que se te apareci&oacute; cuando hu&iacute;as de tu hermano Esa&uacute;.&raquo;</br>

<br>2 Entonces Jacob dijo a su familia y a todos los que con &eacute;l estaban:&mdash;Quitad los dioses ajenos que hay entre vosotros, limpiaos y mudad vuestros vestidos.</br>

<br>3 Levant&eacute;monos y subamos a Bet-el, pues all&iacute; har&eacute; un altar al Dios que me respondi&oacute; en el d&iacute;a de mi angustia y que ha estado conmigo en el camino que he andado.</br>

<br>4 Ellos entregaron a Jacob todos los dioses ajenos que ten&iacute;an en su poder y los zarcillos que llevaban en sus orejas, y Jacob los escondi&oacute; debajo de una encina que hab&iacute;a junto a Siquem.</br>

<br>5 Cuando salieron, el terror de Dios cay&oacute; sobre las ciudades de sus alrededores, y no persiguieron a los hijos de Jacob.</br>

<br>6 Lleg&oacute; Jacob a Luz, es decir, a Bet-el, que est&aacute; en tierra de Cana&aacute;n, &eacute;l y todo el pueblo que con &eacute;l estaba.</br>

<br>7 Edific&oacute; all&iacute; un altar y llam&oacute; al lugar &laquo;El-bet-el&raquo;, porque all&iacute; se le hab&iacute;a aparecido Dios cuando hu&iacute;a de su hermano.</br>

<br>8 Entonces muri&oacute; D&eacute;bora, nodriza de Rebeca, y fue sepultada al pie de Bet-el, debajo de una encina, la cual fue llamada &laquo;Al&oacute;n-bacut&raquo;.</br>

<br>9 Se le apareci&oacute; otra vez Dios a Jacob a su regreso de Padan-aram, y lo bendijo.</br>

<br>10 Le dijo Dios:&laquo;Tu nombre es Jacob;pero ya no te llamar&aacute;s Jacob,sino que tu nombre ser&aacute; Israel.&raquo;Y lo llam&oacute; Israel.</br>

<br>11 Tambi&eacute;n le dijo Dios:&laquo;Yo soy el Dios omnipotente:crece y multipl&iacute;cate;una naci&oacute;n y un conjunto de nacionessaldr&aacute;n de ti,y reyes saldr&aacute;n de tus entra&ntilde;as.</br>

<br>12 La tierra que he dado a Abraham y a Isaacte la dar&eacute; a ti,y a tu descendencia despu&eacute;s de ti.&raquo;</br>

<br>13 Y se fue Dios de su lado, del lugar desde el cual hab&iacute;a hablado con &eacute;l.</br>

<br>14 Jacob erigi&oacute; entonces una se&ntilde;al en el lugar donde hab&iacute;a hablado con &eacute;l, una se&ntilde;al de piedra; derram&oacute; sobre ella una libaci&oacute;n y ech&oacute; sobre ella aceite.</br>

<br>15 Y Jacob llam&oacute; Bet-el a aquel lugar donde Dios le hab&iacute;a hablado.</br>

<br><i><font color="#CCCCFF">*Muerte de Raquel*</font></i></br>
<br>16 Partieron de Bet-el, y cuando a&uacute;n faltaba como media legua para llegar a Efrata, Raquel dio a luz, pero tuvo un mal parto.</br>

<br>17 Aconteci&oacute; que, como hab&iacute;a trabajo en el parto, la partera le dijo: &laquo;No temas, porque tambi&eacute;n tendr&aacute;s este hijo.&raquo;</br>

<br>18 Ella, al sal&iacute;rsele el alma &mdash;pues muri&oacute;&mdash;, le puso por nombre Benoni; pero su padre lo llam&oacute; Benjam&iacute;n.</br>

<br>19 As&iacute; muri&oacute; Raquel, y fue sepultada en el camino de Efrata, la cual es Bel&eacute;n.</br>

<br>20 Levant&oacute; Jacob un pilar sobre su sepultura, y &eacute;sta es la se&ntilde;al de la sepultura de Raquel hasta hoy.</br>

<br>21 Israel sali&oacute; de all&iacute; y plant&oacute; su tienda m&aacute;s all&aacute; de Migdal-edar.</br>

<br>22 Aconteci&oacute; que, cuando habitaba Israel en aquella tierra, Rub&eacute;n fue y durmi&oacute; con Bilha, la concubina de su padre; de esto se enter&oacute; Israel.Los hijos de Israel fueron doce.</br>

<br><i><font color="#CCCCFF">*Los hijos de Jacob*</font></i></br>
<br>23 Hijos de Lea: Rub&eacute;n, primog&eacute;nito de Jacob, Sime&oacute;n, Lev&iacute;, Jud&aacute;, Isacar y Zabul&oacute;n.</br>

<br>24 Hijos de Raquel: Jos&eacute; y Benjam&iacute;n.</br>

<br>25 Hijos de Bilha, sierva de Raquel: Dan y Neftal&iacute;.</br>

<br>26 Hijos de Zilpa, sierva de Lea: Gad y Aser. &Eacute;stos fueron los hijos de Jacob, que le nacieron en Padan-aram.</br>

<br><i><font color="#CCCCFF">*Muerte de Isaac*</font></i></br>
<br>27 Fue Jacob junto a Isaac, su padre, a Mamre, a la ciudad de Arba, que es Hebr&oacute;n, donde habitaron Abraham e Isaac.</br>

<br>28 Los d&iacute;as de Isaac fueron ciento ochenta a&ntilde;os.</br>

<br>29 Exhal&oacute; Isaac el esp&iacute;ritu; muri&oacute; y fue reunido a su pueblo, viejo y lleno de d&iacute;as. Lo sepultaron sus hijos Esa&uacute; y Jacob.</br>
  

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">G&eacute;nesis 36</font></br></strong>
<br><i><font color="#CCCCFF">*Descendientes de Esa&uacute;*</font></i></br>
<br>1 &Eacute;stos son los descendientes de Esa&uacute;, o sea Edom:</br>

<br>2 Esa&uacute; tom&oacute; sus mujeres de las hijas de Cana&aacute;n: a Ada, hija de El&oacute;n, el heteo; a Aholibama, hija de An&aacute; hijo de Zibe&oacute;n, el heveo;</br>

<br>3 y a Basemat, hija de Ismael, hermana de Nebaiot.</br>

<br>4 A Esa&uacute;, Ada le dio a luz a Elifaz; Basemat le dio a luz a Reuel;</br>

<br>5 y Aholibama le dio a luz a Je&uacute;s, a Jaalam y a Cor&eacute;. &Eacute;stos son los hijos que le nacieron a Esa&uacute; en la tierra de Cana&aacute;n.</br>

<br>6 Esa&uacute; tom&oacute; sus mujeres, sus hijos, sus hijas y todas las personas de su casa; sus ganados, todas sus bestias y todo cuanto hab&iacute;a adquirido en la tierra de Cana&aacute;n, y se fue a otra tierra, separ&aacute;ndose de su hermano Jacob,</br>

<br>7 porque los bienes de ambos eran tantos que no pod&iacute;an habitar juntos, ni la tierra en donde habitaban los pod&iacute;a sostener a causa de sus ganados.</br>

<br>8 Por eso Esa&uacute;, o sea Edom, habit&oacute; en los montes de Seir.</br>

<br>9 &Eacute;stos son los descendientes de Esa&uacute;, padre de Edom, en los montes de Seir,</br>

<br>10 y &eacute;stos son los nombres de sus hijos: Elifaz, hijo de Ada, mujer de Esa&uacute;; Reuel, hijo de Basemat, mujer de Esa&uacute;.</br>

<br>11 Los hijos de Elifaz fueron Tem&aacute;n, Omar, Zefo, Gatam y Cenaz.</br>

<br>12 Timna fue concubina de Elifaz hijo de Esa&uacute;, y ella le dio a luz a Amalec; &eacute;stos son los hijos de Ada, mujer de Esa&uacute;.</br>

<br>13 Los hijos de Reuel fueron Nahat, Zera, Sama y Miza; &eacute;stos son los hijos de Basemat, mujer de Esa&uacute;.</br>

<br>14 Y estos fueron los hijos que dio a luz Aholibama, mujer de Esa&uacute;, hija de An&aacute; hijo de Zibe&oacute;n: Je&uacute;s, Jaalam y Cor&eacute;, hijos de Esa&uacute;.</br>

<br>15 &Eacute;stos son los jefes de entre los hijos de Esa&uacute;: Hijos de Elifaz, primog&eacute;nito de Esa&uacute;: los jefes Tem&aacute;n, Omar, Zefo, Cenaz,</br>

<br>16 Cor&eacute;, Gatam y Amalec. &Eacute;stos son los jefes de Elifaz, en la tierra de Edom. &Eacute;stos fueron los hijos de Ada.</br>

<br>17 &Eacute;stos son los hijos de Reuel hijo de Esa&uacute;: los jefes Nahat, Zera, Sama y Miza. &Eacute;stos son los jefes de la l&iacute;nea de Reuel en la tierra de Edom; son los que proceden de Basemat, mujer de Esa&uacute;.</br>

<br>18 &Eacute;stos son los hijos de Aholibama, mujer de Esa&uacute;: los jefes Je&uacute;s, Jaalam y Cor&eacute;; y estos fueron los jefes que salieron de Aholibama, mujer de Esa&uacute;, hija de An&aacute;.</br>

<br>19 Todos ellos fueron los hijos de Esa&uacute;, o sea Edom; y fueron sus jefes.</br>

<br>20 &Eacute;stos son los hijos de Seir, el horeo, habitantes de aquella tierra: Lot&aacute;n, Sobal, Zibe&oacute;n, An&aacute;,</br>

<br>21 Dis&oacute;n, Ezer y Dis&aacute;n. &Eacute;stos son los jefes de los horeos, hijos de Seir, en la tierra de Edom.</br>

<br>22 Los hijos de Lot&aacute;n fueron Hori y Hemam. Timna fue hermana de Lot&aacute;n.</br>

<br>23 Los hijos de Sobal fueron Alv&aacute;n, Manahat, Ebal, Sefo y Onam;</br>

<br>24 y los de Zibe&oacute;n fueron Aja y An&aacute;. Este An&aacute; es el que descubri&oacute; manantiales en el desierto, cuando apacentaba los asnos de Zibe&oacute;n, su padre.</br>

<br>25 Los hijos de An&aacute; fueron Dis&oacute;n y Aholibama, hija de An&aacute;.</br>

<br>26 &Eacute;stos fueron los hijos de Dis&oacute;n: Hemd&aacute;n, Esb&aacute;n, Itr&aacute;n y Quer&aacute;n;</br>

<br>27 y estos los hijos de Ezer: Bilh&aacute;n, Zaav&aacute;n y Ac&aacute;n.</br>

<br>28 &Eacute;stos fueron los hijos de Dis&aacute;n: Uz y Ar&aacute;n;</br>

<br>29 y estos los jefes de los horeos: los jefes Lot&aacute;n, Sobal, Zibe&oacute;n, An&aacute;,</br>

<br>30 Dis&oacute;n, Ezer y Dis&aacute;n; estos fueron los jefes de los horeos, por sus mandos en la tierra de Seir.</br>

<br>31 &Eacute;stos fueron los reyes que reinaron en la tierra de Edom antes que tuvieran rey los hijos de Israel:</br>

<br>32 Bela hijo de Beor, rein&oacute; en Edom, y el nombre de su ciudad fue Dinaba.</br>

<br>33 Muri&oacute; Bela y rein&oacute; en su lugar Jobab hijo de Zera, de Bosra.</br>

<br>34 Muri&oacute; Jobab y en su lugar rein&oacute; Husam, de tierra de Tem&aacute;n.</br>

<br>35 Muri&oacute; Husam y rein&oacute; en su lugar Hadad hijo de Bedad, el que derrot&oacute; a Madi&aacute;n en el campo de Moab; y el nombre de su ciudad fue Avit.</br>

<br>36 Muri&oacute; Hadad y en su lugar rein&oacute; Samla, de Masreca.</br>

<br>37 Muri&oacute; Samla y rein&oacute; en su lugar Sa&uacute;l, de Rehobot, que est&aacute; junto al &Eacute;ufrates.</br>

<br>38 Muri&oacute; Sa&uacute;l y en lugar suyo rein&oacute; Baal-han&aacute;n hijo de Acbor.</br>

<br>39 Muri&oacute; Baal-han&aacute;n hijo de Acbor y rein&oacute; Hadar en lugar suyo; el nombre de su ciudad fue Pau, y el nombre de su mujer, Mehetabel, hija de Matred, hija de Mezaab.</br>

<br>40 Estos, pues, son los nombres de los jefes de Esa&uacute; por sus familias, por sus lugares y sus nombres: Timna, Alva, Jetet,</br>

<br>41 Aholibama, Ela, Pin&oacute;n,</br>

<br>42 Cenaz, Tem&aacute;n, Mibzar,</br>

<br>43 Magdiel e Iram. &Eacute;stos fueron los jefes de Edom, seg&uacute;n los lugares que ocupan en la tierra de su posesi&oacute;n. Edom es el mismo Esa&uacute;, padre de los edomitas.</br>


<br>&nbsp;</br>
<br>    Lectura del final del día 3</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>