<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 19 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day19-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 19 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: 1 Samuel 1,-16,  / Salmos 23,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 1,-16,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 1,</font></br></strong>
<br><i><font color="#F78181">『INFANCIA DE SAMUEL, PROFETA Y JUEZ SOBRE ISRAEL』</font></i></br>
<br><i><font color="#CCCCFF">*Nacimiento de Samuel*</font></i></br>
<br>1 Hubo un hombre de Ramataim, sufita de los montes de Efra&iacute;n, que se llamaba Elcana hijo de Jeroham hijo de Eli&uacute;, hijo de Tohu, hijo de Zuf, efrateo.</br>

<br>2 Ten&iacute;a dos mujeres; el nombre de una era Ana, y el de la otra, Penina. Penina ten&iacute;a hijos, pero Ana no los ten&iacute;a.</br>

<br>3 Todos los a&ntilde;os, aquel hombre sub&iacute;a de su ciudad para adorar y ofrecer sacrificios a Jehov&aacute; de los ej&eacute;rcitos en Silo, donde estaban dos hijos de El&iacute;: Ofni y Finees, sacerdotes de Jehov&aacute;.</br>

<br>4 Cuando llegaba el d&iacute;a en que Elcana ofrec&iacute;a sacrificio, daba a Penina, su mujer, la parte que le correspond&iacute;a, as&iacute; como a cada uno de sus hijos e hijas.</br>

<br>5 Pero a Ana le daba una parte escogida, porque amaba a Ana, aunque Jehov&aacute; no le hab&iacute;a concedido tener hijos.</br>

<br>6 Y su rival la irritaba, enoj&aacute;ndola y entristeci&eacute;ndola porque Jehov&aacute; no le hab&iacute;a concedido tener hijos.</br>

<br>7 As&iacute; hac&iacute;a cada a&ntilde;o; cuando sub&iacute;a a la casa de Jehov&aacute;, la irritaba as&iacute;, por lo cual Ana lloraba y no com&iacute;a.</br>

<br>8 Y Elcana, su marido, le dec&iacute;a: &laquo;Ana, &iquest;por qu&eacute; lloras? &iquest;por qu&eacute; no comes? &iquest;y por qu&eacute; est&aacute; afligido tu coraz&oacute;n? &iquest;No te soy yo mejor que diez hijos?&raquo;</br>

<br>9 Despu&eacute;s de comer y beber en Silo, Ana se levant&oacute;, y mientras el sacerdote El&iacute; estaba sentado en una silla junto a un pilar del templo de Jehov&aacute;,</br>

<br>10 ella, con amargura de alma, or&oacute; a Jehov&aacute; y llor&oacute; desconsoladamente.</br>

<br>11 E hizo voto diciendo: &laquo;&iexcl;Jehov&aacute; de los ej&eacute;rcitos!, si te dignas mirar a la aflicci&oacute;n de tu sierva, te acuerdas de m&iacute; y no te olvidas de tu sierva, sino que das a tu sierva un hijo var&oacute;n, yo lo dedicar&eacute; a Jehov&aacute; todos los d&iacute;as de su vida, y no pasar&aacute; navaja por su cabeza.&raquo;</br>

<br>12 Mientras ella oraba largamente delante de Jehov&aacute;, El&iacute; observaba sus labios.</br>

<br>13 Pero Ana oraba en silencio y solamente se mov&iacute;an sus labios; su voz no se o&iacute;a, por lo que El&iacute; la tuvo por ebria.</br>

<br>14 Entonces le dijo El&iacute;:&mdash;&iquest;Hasta cu&aacute;ndo estar&aacute;s ebria? &iexcl;Digiere tu vino!</br>

<br>15 Pero Ana le respondi&oacute;:&mdash;No, se&ntilde;or m&iacute;o; soy una mujer atribulada de esp&iacute;ritu. No he bebido vino ni sidra, sino que he derramado mi alma delante de Jehov&aacute;.</br>

<br>16 No tengas a tu sierva por una mujer imp&iacute;a, porque solo por la magnitud de mis congojas y de mi aflicci&oacute;n he estado hablando hasta ahora.</br>

<br>17 &mdash;Ve en paz, y el Dios de Israel te otorgue la petici&oacute;n que le has hecho &mdash;le dijo El&iacute;.</br>

<br>18 &mdash;Halle tu sierva gracia delante de tus ojos &mdash;respondi&oacute; ella.Se fue la mujer por su camino, comi&oacute;, y no estuvo m&aacute;s triste.</br>

<br>19 Se levantaron de ma&ntilde;ana, adoraron delante de Jehov&aacute; y volvieron de regreso a su casa en Ram&aacute;. Elcana se lleg&oacute; a Ana su mujer, y Jehov&aacute; se acord&oacute; de ella.</br>

<br>20 Aconteci&oacute; que al cumplirse el tiempo, despu&eacute;s de haber concebido Ana, dio a luz un hijo, y le puso por nombre Samuel, &laquo;por cuanto &mdash;dijo&mdash; se lo ped&iacute; a Jehov&aacute;&raquo;.</br>

<br>21 Despu&eacute;s Elcana, el marido, subi&oacute; con toda su familia para ofrecer a Jehov&aacute; el sacrificio acostumbrado y su voto.</br>

<br>22 Pero Ana no subi&oacute;, sino dijo a su marido:&mdash;Yo no subir&eacute; hasta que el ni&ntilde;o sea destetado. Entonces lo llevar&eacute;, ser&aacute; presentado delante de Jehov&aacute; y se quedar&aacute; all&aacute; para siempre.</br>

<br>23 Elcana, su marido, le respondi&oacute;:&mdash;Haz lo que bien te parezca y qu&eacute;date hasta que lo destetes; as&iacute; cumpla Jehov&aacute; su palabra.Se qued&oacute; la mujer y cri&oacute; a su hijo hasta que lo destet&oacute;.</br>

<br>24 Despu&eacute;s que lo destet&oacute;, y siendo el ni&ntilde;o a&uacute;n muy peque&ntilde;o, lo llev&oacute; consigo a la casa de Jehov&aacute; en Silo, con tres becerros, un efa de harina y una vasija de vino.</br>

<br>25 Tras inmolar el becerro, trajeron el ni&ntilde;o a El&iacute;.</br>

<br>26 Y Ana le dijo:&mdash;&iexcl;Oh, se&ntilde;or m&iacute;o! Vive tu alma, se&ntilde;or m&iacute;o, yo soy aquella mujer que estuvo aqu&iacute; junto a ti, orando a Jehov&aacute;.</br>

<br>27 Por este ni&ntilde;o oraba, y Jehov&aacute; me dio lo que le ped&iacute;.</br>

<br>28 Yo, pues, lo dedico tambi&eacute;n a Jehov&aacute;; todos los d&iacute;as que viva, ser&aacute; de Jehov&aacute;.Y ador&oacute; all&iacute; a Jehov&aacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 2,</font></br></strong>
<br><i><font color="#CCCCFF">*C&aacute;ntico de Ana*</font></i></br>
<br>1 Entonces Ana or&oacute; y dijo:&laquo;Mi coraz&oacute;n se regocija en Jehov&aacute;,mi poder se exalta en Jehov&aacute;;mi boca se r&iacute;e de mis enemigos,por cuanto me alegr&eacute; en tu salvaci&oacute;n.</br>

<br>2 No hay santo como Jehov&aacute;;porque no hay nadie fuera de tini refugio como el Dios nuestro.</br>

<br>3 No multipliqu&eacute;is las palabras de orgullo y altaner&iacute;a;cesen las palabras arrogantesde vuestra boca,porque Jehov&aacute; es el Dios que todo lo sabey a &eacute;l le toca pesar las acciones.</br>

<br>4 Los arcos de los fuertes se han quebradoy los d&eacute;biles se ci&ntilde;en de vigor.</br>

<br>5 Los saciados se alquilan por pany los hambrientos dejan de tener hambre;hasta la est&eacute;ril da a luz siete veces,mas la que ten&iacute;a muchos hijos languidece.</br>

<br>6 Jehov&aacute; da la muerte y la vida;hace descender al seol y retornar.</br>

<br>7 Jehov&aacute; empobrece y enriquece,abate y enaltece.</br>

<br>8 &Eacute;l levanta del polvo al pobre;alza del basurero al menesteroso,para hacerlo sentar con pr&iacute;ncipesy heredar un sitio de honor.Porque de Jehov&aacute; sonlas columnas de la tierra;&eacute;l afirm&oacute; sobre ellas el mundo.</br>

<br>9 &Eacute;l guarda los pies de sus santos,mas los imp&iacute;os perecen en tinieblas;porque nadie ser&aacute; fuertepor su propia fuerza.</br>

<br>10 Delante de Jehov&aacute;ser&aacute;n quebrantados sus adversariosy sobre ellos tronar&aacute; desde los cielos.Jehov&aacute; juzgar&aacute; los confines de la tierra,dar&aacute; poder a su Reyy exaltar&aacute; el poder&iacute;o de su Ungido.&raquo;</br>

<br>11 Luego Elcana regres&oacute; a su casa en Ram&aacute;, y el ni&ntilde;o se qued&oacute; para servir a Jehov&aacute; junto al sacerdote El&iacute;.</br>

<br><i><font color="#CCCCFF">*Impiedad de los hijos de El&iacute;*</font></i></br>
<br>12 Los hijos de El&iacute; eran hombres imp&iacute;os, que no ten&iacute;an conocimiento de Jehov&aacute;.</br>

<br>13 Y era costumbre de los sacerdotes con el pueblo, que cuando alguien ofrec&iacute;a sacrificio, mientras se coc&iacute;a la carne, ven&iacute;a el criado del sacerdote trayendo en su mano un garfio de tres dientes</br>

<br>14 y lo met&iacute;a en el perol, en la olla, en el caldero o en la marmita; y todo lo que sacaba el garfio, el sacerdote lo tomaba para s&iacute;. De esta manera hac&iacute;an con todo israelita que ven&iacute;a a Silo.</br>

<br>15 Asimismo, antes de quemar la grasa, ven&iacute;a el criado del sacerdote y dec&iacute;a al que sacrificaba: &laquo;Dame carne para as&aacute;rsela al sacerdote; porque no aceptar&aacute; de ti carne cocida sino cruda.&raquo;</br>

<br>16 Y si el hombre le respond&iacute;a: &laquo;Hay que quemar la grasa primero, y despu&eacute;s toma tanto como quieras&raquo;, &eacute;l dec&iacute;a: &laquo;No, d&aacute;mela ahora mismo; de otra manera la tomar&eacute; por la fuerza.&raquo;</br>

<br>17 As&iacute; pues, el pecado de estos ayudantes era muy grande ante Jehov&aacute;, porque menospreciaban las ofrendas de Jehov&aacute;.</br>

<br>18 Y el joven Samuel serv&iacute;a en la presencia de Jehov&aacute;, vestido de un efod de lino.</br>

<br>19 Su madre le hac&iacute;a una peque&ntilde;a t&uacute;nica y se la tra&iacute;a cada a&ntilde;o, cuando sub&iacute;a con su marido para ofrecer el sacrificio acostumbrado.</br>

<br>20 Entonces El&iacute; bendec&iacute;a a Elcana y a su mujer diciendo: &laquo;Jehov&aacute; te d&eacute; hijos de esta mujer en lugar del que pidi&oacute; a Jehov&aacute;.&raquo; Luego regresaban a su casa.</br>

<br>21 Visit&oacute; Jehov&aacute; a Ana y ella concibi&oacute;; y dio a luz tres hijos y dos hijas. Y el joven Samuel crec&iacute;a delante de Jehov&aacute;.</br>

<br>22 El&iacute; era muy viejo, pero cuando supo lo que sus hijos hac&iacute;an con todo Israel y c&oacute;mo dorm&iacute;an con las mujeres que velaban a la puerta del Tabern&aacute;culo de reuni&oacute;n,</br>

<br>23 les dijo: &laquo;&iquest;Por qu&eacute; hac&eacute;is cosas semejantes? Oigo hablar a todo este pueblo vuestro mal proceder.</br>

<br>24 No, hijos m&iacute;os, porque no es buena fama la que yo oigo, pues hac&eacute;is pecar al pueblo de Jehov&aacute;.</br>

<br>25 Si peca el hombre contra el hombre, los jueces lo juzgar&aacute;n; pero si alguno peca contra Jehov&aacute;, &iquest;qui&eacute;n rogar&aacute; por &eacute;l?&raquo; Pero ellos no oyeron la voz de su padre, porque Jehov&aacute; hab&iacute;a resuelto hacerlos morir.</br>

<br>26 Mientras tanto, el joven Samuel iba creciendo y haci&eacute;ndose grato delante de Dios y delante de los hombres.</br>

<br>27 Vino un var&oacute;n de Dios ante El&iacute;, y le dijo: &laquo;As&iacute; ha dicho Jehov&aacute;: &ldquo;&iquest;No me manifest&eacute; yo claramente a la casa de tu padre cuando estaban en Egipto en la casa del fara&oacute;n?</br>

<br>28 Lo escog&iacute; para que fuera mi sacerdote entre todas las tribus de Israel, para que ofreciera sobre mi altar, quemara incienso y llevara efod delante de m&iacute;. Yo conced&iacute; a la casa de tu padre todas las ofrendas de los hijos de Israel.</br>

<br>29 &iquest;Por qu&eacute; hab&eacute;is pisoteado los sacrificios y las ofrendas que yo mand&eacute; ofrecer en el Tabern&aacute;culo? &iquest;Por qu&eacute; has honrado a tus hijos m&aacute;s que a m&iacute;, haci&eacute;ndolos engordar con lo principal de todas las ofrendas de mi pueblo Israel?&rdquo;</br>

<br>30 Por eso Jehov&aacute;, el Dios de Israel, dice: &ldquo;Yo hab&iacute;a prometido que tu casa y la casa de tu padre andar&iacute;an siempre delante de m&iacute;&rdquo;; pero ahora ha dicho Jehov&aacute;: &ldquo;Nunca haga yo tal cosa, porque yo honro a los que me honran, y los que me desprecian ser&aacute;n tenidos en poco.</br>

<br>31 Vienen d&iacute;as en que cortar&eacute; tu brazo y el brazo de la casa de tu padre, de modo que no haya ancianos en tu casa.</br>

<br>32 Ver&aacute;s tu casa humillada, mientras Dios colma de bienes a Israel, de manera que nunca habr&aacute; ancianos en tu casa.</br>

<br>33 Aquel de los tuyos a quien yo no excluya del servicio de mi altar, ser&aacute; para que se consuman tus ojos y se llene tu alma de dolor; y todos los nacidos en tu casa morir&aacute;n en la plenitud de la edad.</br>

<br>34 Te ser&aacute; por se&ntilde;al esto que acontecer&aacute; a tus dos hijos, Ofni y Finees: ambos morir&aacute;n el mismo d&iacute;a.</br>

<br>35 En cambio, yo me suscitar&eacute; un sacerdote fiel, que obre conforme a mi coraz&oacute;n y mis deseos; le edificar&eacute; casa firme y andar&aacute; delante de mi ungido todos los d&iacute;as.</br>

<br>36 El que haya quedado en tu casa vendr&aacute; a postrarse delante de &eacute;l por una moneda de plata y un bocado de pan, y le dir&aacute;: &lsquo;Te ruego que me agregues a alguno de los servicios sacerdotales para que pueda comer un bocado de pan.&rsquo;&rdquo;&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 3,</font></br></strong>
<br><i><font color="#CCCCFF">*Jehov&aacute; llama a Samuel*</font></i></br>
<br>1 El joven Samuel serv&iacute;a a Jehov&aacute; en presencia de El&iacute;; en aquellos d&iacute;as escaseaba la palabra de Jehov&aacute; y no eran frecuentes las visiones.</br>

<br>2 Un d&iacute;a estaba El&iacute; acostado en su aposento, cuando sus ojos comenzaban a oscurecerse de modo que no pod&iacute;a ver.</br>

<br>3 Samuel estaba durmiendo en el templo de Jehov&aacute;, donde se encontraba el Arca de Dios; y antes que la l&aacute;mpara de Dios fuera apagada,</br>

<br>4 Jehov&aacute; llam&oacute; a Samuel. &Eacute;ste respondi&oacute;: &laquo;Heme aqu&iacute;.&raquo;</br>

<br>5 Y corriendo luego adonde estaba El&iacute;, dijo:&mdash;Heme aqu&iacute;; &iquest;para qu&eacute; me llamaste?&mdash;Yo no he llamado; vuelve y acu&eacute;state &mdash;respondi&oacute; El&iacute;.&Eacute;l se fue y se acost&oacute;.</br>

<br>6 Jehov&aacute; volvi&oacute; a llamar a Samuel. Se levant&oacute; Samuel, vino adonde estaba El&iacute; y le dijo:&mdash;Heme aqu&iacute;; &iquest;para qu&eacute; me has llamado?&mdash;Hijo m&iacute;o, yo no he llamado; vuelve y acu&eacute;state &mdash;le respondi&oacute; El&iacute;.</br>

<br>7 Samuel no hab&iacute;a conocido a&uacute;n a Jehov&aacute;, ni la palabra de Jehov&aacute; le hab&iacute;a sido revelada.</br>

<br>8 Jehov&aacute;, pues, llam&oacute; por tercera vez a Samuel. Y &eacute;l se levant&oacute;, vino ante El&iacute;, y le dijo:&mdash;Heme aqu&iacute;; &iquest;para qu&eacute; me has llamado?Entonces entendi&oacute; El&iacute; que Jehov&aacute; llamaba al joven,</br>

<br>9 y le dijo:&mdash;Ve y acu&eacute;state; y si te llama, di: &ldquo;Habla, Jehov&aacute;, que tu siervo escucha.&rdquo;As&iacute; se fue Samuel y se acost&oacute; en su lugar.</br>

<br>10 Vino Jehov&aacute;, se par&oacute; y llam&oacute; como las otras veces:&mdash;&iexcl;Samuel, Samuel!Entonces Samuel dijo:&mdash;Habla, que tu siervo escucha.</br>

<br>11 Dijo Jehov&aacute; a Samuel:&mdash;Yo har&eacute; una cosa en Israel que a quien la oiga le zumbar&aacute;n ambos o&iacute;dos.</br>

<br>12 Aquel d&iacute;a yo cumplir&eacute; contra El&iacute; todas las cosas que he dicho sobre su casa, desde el principio hasta el fin.</br>

<br>13 Y le mostrar&eacute; que yo juzgar&eacute; su casa para siempre, por la iniquidad que &eacute;l sabe; porque sus hijos han blasfemado contra Dios y &eacute;l no se lo ha impedido.</br>

<br>14 Por tanto, yo he jurado a la casa de El&iacute; que la iniquidad de su casa no ser&aacute; expiada jam&aacute;s, ni con sacrificios ni con ofrendas.</br>

<br>15 Samuel se qued&oacute; acostado hasta la ma&ntilde;ana, y despu&eacute;s abri&oacute; las puertas de la casa de Jehov&aacute;; pero tem&iacute;a contar la visi&oacute;n a El&iacute;.</br>

<br>16 Entonces El&iacute; lo llam&oacute; y le dijo:&mdash;Samuel, hijo m&iacute;o.&mdash;Heme aqu&iacute; &mdash;respondi&oacute; &eacute;l.</br>

<br>17 El&iacute; dijo:&mdash;&iquest;Qu&eacute; te ha dicho? Te ruego que no me lo ocultes. Traiga Dios sobre ti el peor de los castigos, si me ocultas una palabra de todo lo que habl&oacute; contigo.</br>

<br>18 Entonces Samuel se lo manifest&oacute; todo, sin ocultarle nada.Y El&iacute; dijo:&mdash;&Eacute;l es Jehov&aacute;; que haga lo que mejor le parezca.</br>

<br>19 Samuel crec&iacute;a y Jehov&aacute; estaba con &eacute;l; y no dej&oacute; sin cumplir ninguna de sus palabras.</br>

<br>20 Todo Israel, desde Dan hasta Beerseba, supo que Samuel era fiel profeta de Jehov&aacute;.</br>

<br>21 Y Jehov&aacute; volvi&oacute; a aparecer en Silo, porque en Silo se manifestaba a Samuel la palabra de Jehov&aacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 4,</font></br></strong>
<br><i><font color="#CCCCFF">*Los filisteos capturan el Arca*</font></i></br>
<br>1 Samuel hablaba a todo Israel.Por aquel tiempo sali&oacute; Israel a librar batalla con los filisteos, y acamp&oacute; junto a Eben-ezer, mientras los filisteos acamparon en Afec.</br>

<br>2 Los filisteos presentaron batalla a Israel, y trab&aacute;ndose el combate, Israel fue vencido delante de los filisteos, los cuales hirieron en el campo de batalla como a cuatro mil hombres.</br>

<br>3 Cuando volvi&oacute; el pueblo al campamento, los ancianos de Israel dijeron: &laquo;&iquest;Por qu&eacute; nos ha herido hoy Jehov&aacute; delante de los filisteos? Vayamos a Silo y traigamos el Arca del pacto de Jehov&aacute;, para que, estando en medio de nosotros, nos salve de manos de nuestros enemigos.&raquo;</br>

<br>4 El pueblo envi&oacute; gente a Silo, y trajeron de all&aacute; el Arca del pacto de Jehov&aacute; de los ej&eacute;rcitos, que habitaba entre los querubines; y los dos hijos de El&iacute;, Ofni y Finees, estaban all&iacute; con el Arca del pacto de Dios.</br>

<br>5 Aconteci&oacute; que cuando el Arca del pacto de Jehov&aacute; lleg&oacute; al campamento, todo Israel grit&oacute; con j&uacute;bilo tan grande que la tierra tembl&oacute;.</br>

<br>6 Al escuchar los filisteos las voces de j&uacute;bilo dijeron: &laquo;&iquest;Qu&eacute; gritos de j&uacute;bilo son estos en el campamento de los hebreos?&raquo; Y supieron que el Arca de Jehov&aacute; hab&iacute;a sido tra&iacute;da al campamento.</br>

<br>7 Entonces los filisteos tuvieron miedo, porque se dec&iacute;an: &laquo;Ha venido Dios al campamento.&raquo; Y exclamaron: &laquo;&iexcl;Ay de nosotros!, pues hasta ahora no hab&iacute;a sido as&iacute;.</br>

<br>8 &iexcl;Ay de nosotros! &iquest;Qui&eacute;n nos librar&aacute; de manos de estos dioses poderosos? &Eacute;stos son los dioses que hirieron a Egipto con toda clase de plagas en el desierto.</br>

<br>9 Esforzaos, filisteos, y sed hombres, para que no sirv&aacute;is a los hebreos, como ellos os han servido a vosotros; sed hombres, y pelead.&raquo;</br>

<br>10 Pelearon, pues, los filisteos, e Israel fue vencido; cada cual huy&oacute; a su tienda y hubo una muy grande mortandad, pues cayeron de Israel treinta mil hombres de a pie.</br>

<br>11 El Arca de Dios fue tomada y murieron los dos hijos de El&iacute;, Ofni y Finees.</br>

<br>12 Un hombre de Benjam&iacute;n sali&oacute; corriendo del campo de batalla y lleg&oacute; aquel mismo d&iacute;a a Silo, rotos sus vestidos y la cabeza cubierta de tierra.</br>

<br>13 Cuando lleg&oacute;, El&iacute; estaba sentado en una silla vigilando junto al camino, porque su coraz&oacute;n temblaba a causa del Arca de Dios. Vino, pues, aquel hombre a la ciudad y, al dar las noticias, toda la ciudad grit&oacute;.</br>

<br>14 Cuando El&iacute; oy&oacute; el estruendo de la griter&iacute;a, pregunt&oacute;:&mdash;&iquest;Por qu&eacute; hay tanto alboroto?Aquel hombre vino de prisa y le dio las noticias a El&iacute;.</br>

<br>15 Ya &eacute;ste ten&iacute;a noventa y ocho a&ntilde;os de edad y sus ojos se hab&iacute;an oscurecido, de modo que no pod&iacute;a ver.</br>

<br>16 Dijo, pues, aquel hombre a El&iacute;:&mdash;Vengo de la batalla, he escapado hoy del combate.&mdash;&iquest;Qu&eacute; ha acontecido, hijo m&iacute;o? &mdash;le pregunt&oacute; El&iacute;.</br>

<br>17 El mensajero respondi&oacute;:&mdash;Israel huy&oacute; delante de los filisteos y hubo gran mortandad entre el pueblo. Han muerto tambi&eacute;n tus dos hijos, Ofni y Finees, y el Arca de Dios ha sido tomada.</br>

<br>18 Cuando el mensajero hizo menci&oacute;n del Arca de Dios, El&iacute; cay&oacute; de su silla hacia atr&aacute;s, al lado de la puerta, y se desnuc&oacute; y muri&oacute;, pues era hombre viejo y pesado. Hab&iacute;a sido juez en Israel durante cuarenta a&ntilde;os.</br>

<br>19 Su nuera, la mujer de Finees, estaba encinta y pr&oacute;xima al alumbramiento. Cuando oy&oacute; el rumor de que el Arca de Dios hab&iacute;a sido tomada y que su suegro y su marido hab&iacute;an muerto, se inclin&oacute; y dio a luz, pues le sobrevinieron sus dolores de repente.</br>

<br>20 Al tiempo que mor&iacute;a, las que estaban junto a ella le dec&iacute;an: &laquo;No tengas temor, porque has dado a luz un hijo.&raquo; Pero ella no respondi&oacute; ni se dio por enterada.</br>

<br>21 Y llam&oacute; al ni&ntilde;o Icabod, diciendo: &laquo;&iexcl;La gloria ha sido desterrada de Israel!&raquo;, por haber sido tomada el Arca de Dios y por la muerte de su suegro y de su marido.</br>

<br>22 Dijo, pues: &laquo;La gloria ha sido desterrada de Israel&raquo;, porque hab&iacute;a sido tomada el Arca de Dios.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 5,</font></br></strong>
<br><i><font color="#CCCCFF">*El Arca en tierra de los filisteos*</font></i></br>
<br>1 Cuando los filisteos capturaron el Arca de Dios, la llevaron desde Eben-ezer a Asdod.</br>

<br>2 Tomaron los filisteos el Arca de Dios, la metieron en la casa de Dag&oacute;n y la pusieron junto a Dag&oacute;n.</br>

<br>3 Cuando al siguiente d&iacute;a los de Asdod se levantaron de ma&ntilde;ana, encontraron a Dag&oacute;n postrado en tierra delante del Arca de Jehov&aacute;. Tomaron a Dag&oacute;n y lo devolvieron a su lugar.</br>

<br>4 Al levantarse de nuevo de ma&ntilde;ana, al siguiente d&iacute;a, Dag&oacute;n hab&iacute;a ca&iacute;do postrado en tierra delante del Arca de Jehov&aacute;, y la cabeza de Dag&oacute;n y sus dos manos estaban cortadas sobre el umbral; a Dag&oacute;n solamente le quedaba el tronco.</br>

<br>5 Por esta causa, los sacerdotes de Dag&oacute;n y todos los que entran en el templo de Dag&oacute;n no pisan el umbral de Dag&oacute;n en Asdod, hasta el d&iacute;a de hoy.</br>

<br>6 La mano de Jehov&aacute; cay&oacute; sobre los de Asdod y los destruy&oacute;, hiri&eacute;ndolos con tumores, en Asdod y en todo su territorio.</br>

<br>7 Al ver esto, los de Asdod dijeron: &laquo;Que no se quede entre nosotros el Arca del Dios de Israel, porque su mano se ha endurecido contra nosotros y contra nuestro dios Dag&oacute;n.&raquo;</br>

<br>8 Convocaron, pues, a todos los pr&iacute;ncipes de los filisteos, y les preguntaron:&mdash;&iquest;Qu&eacute; haremos con el Arca del Dios de Israel?Ellos respondieron:&mdash;Trasl&aacute;dese el Arca del Dios de Israel a Gat.Y trasladaron all&aacute; el Arca del Dios de Israel.</br>

<br>9 Pero cuando se la llevaron, la mano de Jehov&aacute; cay&oacute; sobre la ciudad provocando un gran p&aacute;nico; y afligi&oacute; a los hombres de aquella ciudad, y desde el m&aacute;s peque&ntilde;o hasta el mayor se llenaron de tumores.</br>

<br>10 Entonces enviaron el Arca de Dios a Ecr&oacute;n. Pero cuando el Arca de Dios lleg&oacute; a Ecr&oacute;n, los ecronitas exclamaron: &laquo;Nos han tra&iacute;do el Arca del Dios de Israel para matarnos a nosotros y a nuestro pueblo&raquo;.</br>

<br>11 Convocaron y reunieron a todos los pr&iacute;ncipes de los filisteos y les dijeron: &laquo;Enviad el Arca del Dios de Israel, y regrese a su lugar, para que no nos mate a nosotros ni a nuestro pueblo&raquo;, pues hab&iacute;a un terror mortal en toda la ciudad, porque la mano de Dios los hab&iacute;a castigado duramente.</br>

<br>12 Los que no mor&iacute;an estaban llenos de tumores, y el clamor de la ciudad sub&iacute;a al cielo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 6,</font></br></strong>
<br><i><font color="#CCCCFF">*Los filisteos devuelven el Arca*</font></i></br>
<br>1 Estuvo el Arca de Jehov&aacute; en la tierra de los filisteos siete meses.</br>

<br>2 Entonces los filisteos, llamando a los sacerdotes y adivinos, preguntaron:&mdash;&iquest;Qu&eacute; haremos con el Arca de Jehov&aacute;? Hacednos saber de qu&eacute; manera podemos devolverla a su lugar.</br>

<br>3 Ellos dijeron:&mdash;Si envi&aacute;is el Arca del Dios de Israel, no la envi&eacute;is vac&iacute;a, sino ofrecedle una reparaci&oacute;n; entonces ser&eacute;is sanos y conocer&eacute;is por qu&eacute; no se apart&oacute; de vosotros su mano.</br>

<br>4 Ellos dijeron:&mdash;&iquest;Y qu&eacute; reparaci&oacute;n le pagaremos?Ellos respondieron:&mdash;Conforme al n&uacute;mero de los pr&iacute;ncipes de los filisteos, cinco tumores de oro y cinco ratones de oro, porque una misma plaga os ha afligido a todos vosotros y a vuestros pr&iacute;ncipes.</br>

<br>5 Har&eacute;is, pues, figuras de vuestros tumores y de los ratones que destruyen la tierra, y dar&eacute;is gloria al Dios de Israel; quiz&aacute; aligere su mano sobre vosotros, sobre vuestros dioses y sobre vuestra tierra.</br>

<br>6 &iquest;Por qu&eacute; endurec&eacute;is vuestro coraz&oacute;n, como los egipcios y el fara&oacute;n endurecieron su coraz&oacute;n? Despu&eacute;s que los hab&iacute;a tratado as&iacute;, &iquest;no los dejaron ir, y se fueron?</br>

<br>7 Haced, pues, ahora un carro nuevo y tomad luego dos vacas que cr&iacute;en, a las cuales no haya sido puesto yugo, uncid las vacas al carro, pero no dej&eacute;is que sus becerros vayan tras ellas, sino hacedlos volver al establo.</br>

<br>8 Tomar&eacute;is luego el Arca de Jehov&aacute; y la pondr&eacute;is sobre el carro, y las joyas de oro que le hab&eacute;is de pagar como ofrenda por la culpa las pondr&eacute;is en una caja al lado de ella; y dejar&eacute;is que se vaya.</br>

<br>9 Y observar&eacute;is; si sube por el camino de su tierra a Bet-semes, &eacute;l nos ha hecho este mal tan grande; y si no, sabremos que no es su mano la que nos ha herido, sino que esto ocurri&oacute; por accidente.</br>

<br>10 Aquellos hombres lo hicieron as&iacute;. Tomaron dos vacas que criaban, las uncieron al carro y encerraron en el establo sus becerros.</br>

<br>11 Luego pusieron el Arca de Jehov&aacute;, la caja con los ratones de oro y las figuras de sus tumores sobre el carro.</br>

<br>12 Las vacas se encaminaron por el camino de Bet-semes, y segu&iacute;an recto, andando y bramando, sin apartarse ni a derecha ni a izquierda del camino. Los pr&iacute;ncipes de los filisteos fueron tras ellas hasta el l&iacute;mite de Bet-semes.</br>

<br>13 Los de Bet-semes estaban segando el trigo en el valle. Al levantar los ojos, divisaron el Arca y se regocijaron de verla.</br>

<br>14 El carro lleg&oacute; al campo de Josu&eacute; de Bet-semes y se par&oacute; all&iacute;, donde hab&iacute;a una gran piedra. Ellos cortaron la madera del carro y ofrecieron las vacas en holocausto a Jehov&aacute;.</br>

<br>15 Los levitas bajaron el Arca de Jehov&aacute; y la caja que estaba junto a ella, en la cual se encontraban las joyas de oro, y las pusieron sobre aquella gran piedra. Los hombres de Bet-semes sacrificaron holocaustos y dedicaron sacrificios a Jehov&aacute; en aquel d&iacute;a.</br>

<br>16 Cuando vieron esto los cinco pr&iacute;ncipes de los filisteos, regresaron a Ecr&oacute;n el mismo d&iacute;a.</br>

<br>17 &Eacute;stos fueron los tumores de oro que pagaron los filisteos en reparaci&oacute;n a Jehov&aacute;: por Asdod uno, por Gaza uno, por Ascal&oacute;n uno, por Gat uno, por Ecr&oacute;n uno.</br>

<br>18 Y los ratones de oro fueron conforme al n&uacute;mero de todas las ciudades de los filisteos pertenecientes a los cinco pr&iacute;ncipes, as&iacute; las ciudades fortificadas como las aldeas sin muro. La gran piedra sobre la cual pusieron el Arca de Jehov&aacute; est&aacute; en el campo de Josu&eacute; de Bet-semes hasta hoy.</br>

<br>19 Entonces Dios hizo morir a los hombres de Bet-semes, porque hab&iacute;an mirado dentro del Arca de Jehov&aacute;. Hizo morir a cincuenta mil setenta hombres del pueblo. Y llor&oacute; el pueblo, porque Jehov&aacute; lo hab&iacute;a herido con una mortandad tan grande.</br>

<br>20 Los de Bet-semes dijeron: &laquo;&iquest;Qui&eacute;n podr&aacute; estar delante de Jehov&aacute;, el Dios santo? &iquest;A qui&eacute;n la enviaremos nosotros?&raquo;</br>

<br>21 Entonces enviaron mensajeros a los habitantes de Quiriat-jearim, diciendo: &laquo;Los filisteos han devuelto el Arca de Jehov&aacute;; descended, pues, y llev&aacute;osla.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 7,</font></br></strong>
<br>1 Vinieron los de Quiriat-jearim, se llevaron el Arca de Jehov&aacute; y la pusieron en casa de Abinadab, situada en el collado; y santificaron a Eleazar, su hijo, para que guardara el Arca de Jehov&aacute;.</br>

<br><i><font color="#CCCCFF">*Samuel, juez de Israel*</font></i></br>
<br>2 Desde el d&iacute;a en que lleg&oacute; el Arca a Quiriat-jearim pasaron muchos d&iacute;as, veinte a&ntilde;os; y toda la casa de Israel suspiraba por Jehov&aacute;.</br>

<br>3 Habl&oacute; entonces Samuel a toda la casa de Israel, diciendo: &laquo;Si de todo vuestro coraz&oacute;n os volv&eacute;is a Jehov&aacute;, quitad de entre vosotros los dioses ajenos y a Astarot, dedicad vuestro coraz&oacute;n a Jehov&aacute; y servidle solo a &eacute;l, y &eacute;l os librar&aacute; de manos de los filisteos.&raquo;</br>

<br>4 Entonces los hijos de Israel quitaron a los baales y a Astarot, y sirvieron solo a Jehov&aacute;.</br>

<br>5 Luego dijo Samuel: &laquo;Reunid a todo Israel en Mizpa, y yo orar&eacute; por vosotros a Jehov&aacute;.&raquo;</br>

<br>6 Se reunieron, pues, en Mizpa, sacaron agua y la derramaron delante de Jehov&aacute;; ayunaron aquel d&iacute;a all&iacute;, y dijeron: &laquo;Contra Jehov&aacute; hemos pecado.&raquo; Y juzg&oacute; Samuel a los hijos de Israel en Mizpa.</br>

<br>7 Cuando supieron los filisteos que los hijos de Israel estaban reunidos en Mizpa, subieron los pr&iacute;ncipes de los filisteos contra Israel; al o&iacute;r esto, los hijos de Israel tuvieron temor de los filisteos.</br>

<br>8 Entonces dijeron los hijos de Israel a Samuel: &laquo;No ceses de clamar por nosotros a Jehov&aacute;, nuestro Dios, para que nos guarde de manos de los filisteos.&raquo;</br>

<br>9 Tom&oacute; Samuel un cordero de leche y lo sacrific&oacute; entero en holocausto a Jehov&aacute;; y clam&oacute; Samuel a Jehov&aacute; por Israel, y Jehov&aacute; lo escuch&oacute;.</br>

<br>10 Mientras Samuel sacrificaba el holocausto, los filisteos llegaron para pelear con los hijos de Israel. Pero Jehov&aacute; tron&oacute; aquel d&iacute;a con gran estruendo sobre los filisteos, los atemoriz&oacute; y fueron vencidos delante de Israel.</br>

<br>11 Los hijos de Israel salieron de Mizpa, siguieron a los filisteos y los hirieron hasta abajo de Bet-car.</br>

<br>12 Tom&oacute; luego Samuel una piedra, la coloc&oacute; entre Mizpa y Sen, y le puso por nombre Eben-ezer, porque dijo: &laquo;Hasta aqu&iacute; nos ayud&oacute; Jehov&aacute;.&raquo;</br>

<br>13 As&iacute; fueron sometidos los filisteos y no volvieron a entrar m&aacute;s en el territorio de Israel; y la mano de Jehov&aacute; estuvo contra los filisteos todos los d&iacute;as de Samuel.</br>

<br>14 Fueron restituidas a los hijos de Israel las ciudades que los filisteos hab&iacute;an tomado a los israelitas, desde Ecr&oacute;n hasta Gat; e Israel libr&oacute; su territorio de manos de los filisteos. Tambi&eacute;n hubo paz entre Israel y el amorreo.</br>

<br>15 Samuel juzg&oacute; a Israel todo el tiempo que vivi&oacute;.</br>

<br>16 Hac&iacute;a cada a&ntilde;o un recorrido por Bet-el, Gilgal y Mizpa. Juzgaba a Israel en todos estos lugares.</br>

<br>17 Despu&eacute;s volv&iacute;a a Ram&aacute;, porque all&iacute; estaba su casa. All&iacute; juzgaba a Israel y tambi&eacute;n all&iacute; edific&oacute; un altar a Jehov&aacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 8,</font></br></strong>
<br><i><font color="#F78181">『INSTITUCI&Oacute;N DE LA MONARQU&Iacute;A DE ISRAEL』</font></i></br>
<br><i><font color="#CCCCFF">*Israel pide rey*</font></i></br>
<br>1 Aconteci&oacute; que cuando Samuel envejeci&oacute; puso a sus hijos por jueces sobre Israel.</br>

<br>2 Su hijo primog&eacute;nito se llamaba Joel, y el segundo, Ab&iacute;as; ambos eran jueces en Beerseba.</br>

<br>3 Pero no anduvieron los hijos por los caminos de su padre, sino que se dejaron llevar por la avaricia, dej&aacute;ndose sobornar y pervirtiendo el derecho.</br>

<br>4 Entonces todos los ancianos de Israel se reunieron y vinieron a Ram&aacute; para ver a Samuel,</br>

<br>5 y le dijeron: &laquo;T&uacute; has envejecido y tus hijos no andan en tus caminos; por tanto, danos ahora un rey que nos juzgue, como tienen todas las naciones.&raquo;</br>

<br>6 Pero no agrad&oacute; a Samuel que le dijeran: &laquo;Danos un rey que nos juzgue&raquo;, y or&oacute; a Jehov&aacute;.</br>

<br>7 Dijo Jehov&aacute; a Samuel: &laquo;Oye la voz del pueblo en todo lo que ellos digan; porque no te han desechado a ti, sino a m&iacute; me han desechado, para que no reine sobre ellos.</br>

<br>8 Conforme a todas las obras que han hecho desde el d&iacute;a que los saqu&eacute; de Egipto hasta hoy, dej&aacute;ndome a m&iacute; y sirviendo a dioses ajenos, as&iacute; hacen tambi&eacute;n contigo.</br>

<br>9 Ahora, pues, oye su voz; pero hazles una advertencia solemne y mu&eacute;strales c&oacute;mo los tratar&aacute; el rey que reinar&aacute; sobre ellos.&raquo;</br>

<br>10 Samuel repiti&oacute; todas las palabras de Jehov&aacute; al pueblo que le hab&iacute;a pedido rey.</br>

<br>11 Dijo, pues:&mdash;As&iacute; har&aacute; el rey que reine sobre vosotros: tomar&aacute; vuestros hijos y los destinar&aacute; a sus carros y a su gente de a caballo, para que corran delante de su carro.</br>

<br>12 Los emplear&aacute; como jefes de millar y jefes de cincuentenas; los pondr&aacute; a que aren sus campos y sieguen sus mieses, y a que fabriquen sus armas de guerra y los pertrechos de sus carros.</br>

<br>13 Tomar&aacute; tambi&eacute;n a vuestras hijas para perfumistas, cocineras y amasadoras.</br>

<br>14 Asimismo tomar&aacute; lo mejor de vuestras tierras, de vuestras vi&ntilde;as y de vuestros olivares, para d&aacute;rselo a sus siervos.</br>

<br>15 Diezmar&aacute; vuestro grano y vuestras vi&ntilde;as, para d&aacute;rselo a sus oficiales y a sus siervos.</br>

<br>16 Tomar&aacute; vuestros siervos y vuestras siervas, vuestros mejores j&oacute;venes y vuestros asnos, para emplearlos en sus obras.</br>

<br>17 Diezmar&aacute; tambi&eacute;n vuestros reba&ntilde;os y ser&eacute;is sus siervos.</br>

<br>18 Aquel d&iacute;a os lamentar&eacute;is a causa del rey que habr&eacute;is elegido, pero entonces Jehov&aacute; no os responder&aacute;.</br>

<br>19 Pero el pueblo no quiso o&iacute;r la voz de Samuel, y dijo:&mdash;No. Habr&aacute; un rey sobre nosotros,</br>

<br>20 y seremos tambi&eacute;n como todas las naciones. Nuestro rey nos gobernar&aacute;, saldr&aacute; delante de nosotros y har&aacute; nuestras guerras.</br>

<br>21 Oy&oacute; Samuel todas las palabras del pueblo y las repiti&oacute; a o&iacute;dos de Jehov&aacute;.</br>

<br>22 Pero Jehov&aacute; dijo a Samuel:&mdash;Oye su voz y dales un rey.Entonces dijo Samuel a los varones de Israel:&mdash;Volveos cada uno a vuestra ciudad.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 9,</font></br></strong>
<br><i><font color="#CCCCFF">*Sa&uacute;l es elegido rey*</font></i></br>
<br>1 Hab&iacute;a un hombre de Benjam&iacute;n, hombre valeroso, el cual se llamaba Cis hijo de Abiel hijo de Zeror, hijo de Becorat, hijo de Af&iacute;a, hijo de un benjaminita.</br>

<br>2 Ten&iacute;a &eacute;l un hijo que se llamaba Sa&uacute;l, joven y hermoso. Entre los hijos de Israel no hab&iacute;a otro m&aacute;s hermoso que &eacute;l; de hombros arriba sobrepasaba a cualquiera del pueblo.</br>

<br>3 Un d&iacute;a se perdieron las asnas de Cis, padre de Sa&uacute;l; por lo que dijo Cis a su hijo Sa&uacute;l:&laquo;Toma ahora contigo alguno de los criados, lev&aacute;ntate y ve a buscar las asnas.&raquo;</br>

<br>4 Y &eacute;l atraves&oacute; los montes de Efra&iacute;n, y de all&iacute; pas&oacute; a la tierra de Salisa, y no las hallaron. Pasaron luego por la tierra de Saalim, y tampoco. Despu&eacute;s pasaron por la tierra de Benjam&iacute;n, y no las encontraron.</br>

<br>5 Cuando vinieron a la tierra de Zuf, Sa&uacute;l dijo al criado que ten&iacute;a consigo:&mdash;Ven, volv&aacute;monos; porque quiz&aacute; mi padre haya olvidado la preocupaci&oacute;n por las asnas y est&eacute; intranquilo por nosotros.</br>

<br>6 &Eacute;l le respondi&oacute;:&mdash;En esta ciudad hay un var&oacute;n de Dios; es un hombre muy respetado: todo lo que &eacute;l dice acontece sin falta. Vamos, pues, all&aacute;; quiz&aacute; nos dar&aacute; alg&uacute;n indicio acerca del objeto por el cual emprendimos nuestro camino.</br>

<br>7 Respondi&oacute; Sa&uacute;l a su criado:&mdash;Vamos ahora; pero &iquest;qu&eacute; llevaremos a ese hombre? Porque el pan de nuestras alforjas se ha acabado, y no tenemos qu&eacute; ofrecerle al var&oacute;n de Dios. &iquest;Qu&eacute; le podemos dar?</br>

<br>8 Entonces replic&oacute; el criado y dijo a Sa&uacute;l:&mdash;Mira, tengo aqu&iacute; en mi mano la cuarta parte de un siclo de plata; se lo dar&eacute; al var&oacute;n de Dios, para que nos indique el camino.</br>

<br>9 (Antiguamente en Israel cualquiera que iba a consultar a Dios, dec&iacute;a: &laquo;Venid y vamos al vidente&raquo;; porque al que hoy se llama profeta, entonces se le llamaba vidente.)</br>

<br>10 Dijo entonces Sa&uacute;l a su criado:&mdash;Dices bien; anda, vamos.Y se fueron a la ciudad donde estaba el var&oacute;n de Dios.</br>

<br>11 Cuando sub&iacute;an por la cuesta de la ciudad, hallaron unas j&oacute;venes que sal&iacute;an por agua, a las cuales dijeron:&mdash;&iquest;Est&aacute; en este lugar el vidente?</br>

<br>12 Ellas les respondieron:&mdash;S&iacute;; aqu&iacute; est&aacute;. Daos prisa pues precisamente ha venido a la ciudad en atenci&oacute;n a que el pueblo tiene hoy un sacrificio en el lugar alto.</br>

<br>13 En cuanto entr&eacute;is en la ciudad, buscadlo, antes que suba al lugar alto a comer; pues el pueblo no comer&aacute; hasta que &eacute;l haya llegado, por cuanto &eacute;l es el que bendice el sacrificio; despu&eacute;s de esto comen los convidados. Subid, pues, ahora, porque ahora lo hallar&eacute;is.</br>

<br>14 Ellos subieron entonces a la ciudad; y cuando estaban en medio de ella, vieron a Samuel que ven&iacute;a hacia ellos para subir al lugar alto.</br>

<br>15 Un d&iacute;a antes de la llegada de Sa&uacute;l, Jehov&aacute; hab&iacute;a hecho a Samuel esta revelaci&oacute;n:</br>

<br>16 &laquo;Ma&ntilde;ana a esta misma hora yo enviar&eacute; a ti un hombre de la tierra de Benjam&iacute;n, al cual ungir&aacute;s como pr&iacute;ncipe sobre mi pueblo Israel, y &eacute;l salvar&aacute; a mi pueblo de manos de los filisteos; porque yo he visto la aflicci&oacute;n de mi pueblo, y su clamor ha llegado hasta m&iacute;.&raquo;</br>

<br>17 Cuando Samuel vio a Sa&uacute;l, Jehov&aacute; le dijo: &laquo;&Eacute;ste es el hombre del cual te habl&eacute;; &eacute;l gobernar&aacute; a mi pueblo.&raquo;</br>

<br>18 Acerc&aacute;ndose, pues, Sa&uacute;l a Samuel en medio de la puerta, le dijo:&mdash;Te ruego que me ense&ntilde;es d&oacute;nde est&aacute; la casa del vidente.</br>

<br>19 Samuel respondi&oacute; a Sa&uacute;l:&mdash;Yo soy el vidente; sube delante de m&iacute; al lugar alto, y come hoy conmigo. Ma&ntilde;ana por la ma&ntilde;ana te despedir&eacute; y te descubrir&eacute; todo lo que hay en tu coraz&oacute;n.</br>

<br>20 En cuanto a las asnas que se te perdieron hace ya tres d&iacute;as, pierde cuidado de ellas, porque han sido halladas. Adem&aacute;s, &iquest;para qui&eacute;n es todo lo que hay de codiciable en Israel, sino para ti y para toda la casa de tu padre?</br>

<br>21 Sa&uacute;l respondi&oacute; y dijo:&mdash;&iquest;No soy yo hijo de Benjam&iacute;n, de la m&aacute;s peque&ntilde;a de las tribus de Israel? Y mi familia &iquest;no es la m&aacute;s peque&ntilde;a de todas las familias de la tribu de Benjam&iacute;n? &iquest;Por qu&eacute;, pues, me has dicho cosa semejante?</br>

<br>22 Entonces Samuel tom&oacute; a Sa&uacute;l y a su criado, los introdujo a la sala y les dio un lugar a la cabecera de los convidados, que eran unos treinta hombres.</br>

<br>23 Despu&eacute;s dijo Samuel al cocinero:&mdash;Trae ac&aacute; la porci&oacute;n que te di, la que te dije que guardaras aparte.</br>

<br>24 Entonces alz&oacute; el cocinero una espaldilla, con lo que estaba sobre ella, y la puso delante de Sa&uacute;l. Y Samuel dijo:&mdash;Aqu&iacute; tienes lo que estaba reservado; ponlo delante de ti y come, porque para esta ocasi&oacute;n se te guard&oacute;, cuando dije: &ldquo;Yo he convidado al pueblo.&rdquo;Sa&uacute;l comi&oacute; aquel d&iacute;a con Samuel.</br>

<br>25 Cuando hubieron descendido del lugar alto a la ciudad, &eacute;l habl&oacute; con Sa&uacute;l en la azotea.</br>

<br>26 Al otro d&iacute;a madrugaron; al despuntar el alba, Samuel llam&oacute; a Sa&uacute;l, el cual estaba en la azotea, y le dijo:&mdash;Lev&aacute;ntate, para que te despida.Luego se levant&oacute; Sa&uacute;l, y salieron ambos, &eacute;l y Samuel.</br>

<br>27 Hab&iacute;an descendido al extremo de la ciudad, cuando Samuel dijo a Sa&uacute;l:&mdash;Di al criado que se adelante &mdash;y se adelant&oacute; el criado&mdash;, pero espera t&uacute; un poco para que te declare la palabra de Dios.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 10,</font></br></strong>
<br>1 Tom&oacute; entonces Samuel una redoma de aceite, la derram&oacute; sobre su cabeza, lo bes&oacute;, y le dijo:&mdash;&iquest;No te ha ungido Jehov&aacute; por pr&iacute;ncipe sobre su pueblo Israel?</br>

<br>2 Hoy, despu&eacute;s que te hayas apartado de m&iacute;, hallar&aacute;s dos hombres junto al sepulcro de Raquel, en Selsa, en el territorio de Benjam&iacute;n, los cuales te dir&aacute;n: &ldquo;Las asnas que hab&iacute;as ido a buscar se han hallado; tu padre ha dejado ya de inquietarse por las asnas, y est&aacute; afligido por vosotros, y dice: &lsquo;&iquest;Qu&eacute; har&eacute; acerca de mi hijo?&rsquo;&rdquo;</br>

<br>3 M&aacute;s adelante, cuando llegues a la encina de Tabor, te saldr&aacute;n al encuentro tres hombres que suben a Dios, en Bet-el, llevando uno tres cabritos, otro tres tortas de pan y el tercero una vasija de vino.</br>

<br>4 Luego que te hayan saludado, te dar&aacute;n dos panes, que t&uacute; tomar&aacute;s de su mano.</br>

<br>5 Despu&eacute;s de esto llegar&aacute;s al collado de Dios, donde est&aacute; la guarnici&oacute;n de los filisteos; y cuando entres en la ciudad encontrar&aacute;s una compa&ntilde;&iacute;a de profetas que descienden del lugar alto, precedidos de salterio, pandero, flauta y arpa, y ellos profetizando.</br>

<br>6 Entonces el esp&iacute;ritu de Jehov&aacute; vendr&aacute; sobre ti con poder y profetizar&aacute;s con ellos, y ser&aacute;s mudado en otro hombre.</br>

<br>7 Cuando se te hayan cumplido estas se&ntilde;ales, haz lo que te parezca bien, porque Dios est&aacute; contigo.</br>

<br>8 Luego bajar&aacute;s delante de m&iacute; a Gilgal; entonces descender&eacute; yo junto a ti para ofrecer holocaustos y sacrificar ofrendas de paz. Espera siete d&iacute;as, hasta que yo vaya a tu encuentro y te ense&ntilde;e lo que has de hacer.</br>

<br>9 Aconteci&oacute; luego, que apenas volvi&oacute; &eacute;l la espalda para apartarse de Samuel, le mud&oacute; Dios el coraz&oacute;n; y todas estas se&ntilde;ales acontecieron en aquel d&iacute;a.</br>

<br>10 Cuando llegaron all&aacute; al collado, la compa&ntilde;&iacute;a de los profetas les sali&oacute; al encuentro. Entonces el esp&iacute;ritu de Dios vino sobre &eacute;l con poder, y profetiz&oacute; entre ellos.</br>

<br>11 Todos los que lo conoc&iacute;an de antes, al verlo que profetizaba con los profetas, se dec&iacute;an unos a otros: &laquo;&iquest;Qu&eacute; le ha sucedido al hijo de Cis? &iquest;Sa&uacute;l tambi&eacute;n est&aacute; entre los profetas?&raquo;</br>

<br>12 Y alguno de all&iacute; pregunt&oacute;:&laquo;&iquest;Y qui&eacute;n es el padre de estos?&raquo;Por esta causa se hizo proverbio: &laquo;&iquest;Tambi&eacute;n Sa&uacute;l entre los profetas?&raquo;</br>

<br>13 Cuando ces&oacute; de profetizar, lleg&oacute; al lugar alto.</br>

<br>14 Un t&iacute;o de Sa&uacute;l dijo a &eacute;l y a su criado:&mdash;&iquest;A d&oacute;nde fuisteis?&Eacute;l respondi&oacute;:&mdash;A buscar las asnas; y como vimos que no aparec&iacute;an, acudimos a Samuel.</br>

<br>15 Dijo el t&iacute;o de Sa&uacute;l:&mdash;Te ruego que me cuentes qu&eacute; os dijo Samuel.</br>

<br>16 Sa&uacute;l respondi&oacute; a su t&iacute;o:&mdash;Nos declar&oacute; expresamente que las asnas hab&iacute;an sido halladas.Pero del asunto del reino, de que Samuel le hab&iacute;a hablado, no le cont&oacute; nada.</br>

<br>17 Despu&eacute;s Samuel convoc&oacute; al pueblo delante de Jehov&aacute; en Mizpa,</br>

<br>18 y dijo a los hijos de Israel:&laquo;As&iacute; ha dicho Jehov&aacute;, el Dios de Israel: Yo saqu&eacute; a Israel de Egipto, y os libr&eacute; de manos de los egipcios y de manos de todos los reinos que os afligieron.</br>

<br>19 Pero vosotros hab&eacute;is desechado hoy a vuestro Dios, que os guarda de todas vuestras aflicciones y angustias, y hab&eacute;is dicho: &ldquo;No, t&uacute; nos dar&aacute;s un rey&rdquo;. Ahora, pues, presentaos delante de Jehov&aacute; por vuestras tribus y familias.&raquo;</br>

<br>20 Samuel hizo acercarse a todas las tribus de Israel, y fue designada la tribu de Benjam&iacute;n.</br>

<br>21 Hizo que se acercara la tribu de Benjam&iacute;n por familias, y fue designada la familia de Matri; y de ella fue tomado Sa&uacute;l hijo de Cis. Lo buscaron, pero no fue hallado.</br>

<br>22 Preguntaron, pues, otra vez a Jehov&aacute; si a&uacute;n no hab&iacute;a concurrido all&iacute; aquel hombre. Y respondi&oacute; Jehov&aacute;: &laquo;Est&aacute; ah&iacute;, escondido entre el bagaje.&raquo;</br>

<br>23 Entonces corrieron, lo sacaron de all&iacute; y, puesto en medio del pueblo, sobresal&iacute;a por encima de todos de los hombros para arriba.</br>

<br>24 Samuel dijo a todo el pueblo:&mdash;&iquest;Hab&eacute;is visto al elegido de Jehov&aacute;? No hay nadie como &eacute;l en todo el pueblo.Entonces el pueblo grit&oacute; con alegr&iacute;a:&mdash;&iexcl;Viva el rey!</br>

<br>25 Samuel expuso luego al pueblo las leyes del reino, y las escribi&oacute; en un libro, el cual guard&oacute; delante de Jehov&aacute;.</br>

<br>26 Y envi&oacute; Samuel a todo el pueblo cada uno a su casa. Sa&uacute;l tambi&eacute;n se fue a su casa en Gabaa, y lo acompa&ntilde;aron los hombres de guerra cuyos corazones Dios hab&iacute;a tocado.</br>

<br>27 Pero algunos perversos dijeron: &laquo;&iquest;C&oacute;mo nos ha de salvar &eacute;ste?&raquo; Lo despreciaron y no le llevaron presentes; pero &eacute;l disimul&oacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 11,</font></br></strong>
<br><i><font color="#CCCCFF">*Sa&uacute;l derrota a los amonitas*</font></i></br>
<br>1 Despu&eacute;s subi&oacute; Nahas, el amonita, y acamp&oacute; contra Jabes de Galaad. Y todos los de Jabes dijeron a Nahas:&mdash;Haz alianza con nosotros y te serviremos.</br>

<br>2 Nahas, el amonita, les respondi&oacute;:&mdash;Con esta condici&oacute;n har&eacute; alianza con vosotros, que a todos y cada uno de vosotros le saque el ojo derecho, y ponga esta afrenta sobre todo Israel.</br>

<br>3 Entonces los ancianos de Jabes le dijeron:&mdash;Danos siete d&iacute;as para que enviemos mensajeros por todo el territorio de Israel, y si no hay quien nos defienda, nos rendiremos a ti.</br>

<br>4 Cuando los mensajeros llegaron a Gabaa de Sa&uacute;l y dijeron estas palabras a o&iacute;dos del pueblo, todo el pueblo alz&oacute; su voz y llor&oacute;.</br>

<br>5 En ese momento ven&iacute;a Sa&uacute;l del campo detr&aacute;s de los bueyes, y pregunt&oacute;:&mdash;&iquest;Qu&eacute; tiene el pueblo que est&aacute; llorando?Y le contaron las palabras de los hombres de Jabes.</br>

<br>6 Al o&iacute;r Sa&uacute;l estas palabras, el esp&iacute;ritu de Dios vino sobre &eacute;l con poder, y se apoder&oacute; de &eacute;l una violenta ira.</br>

<br>7 Tom&oacute; entonces un par de bueyes, los cort&oacute; en trozos y los envi&oacute; por todo el territorio de Israel por medio de mensajeros, diciendo: &laquo;As&iacute; se har&aacute; con los bueyes del que no salga detr&aacute;s de Sa&uacute;l y detr&aacute;s de Samuel.&raquo;El temor de Jehov&aacute; cay&oacute; sobre el pueblo, y salieron todos como un solo hombre.</br>

<br>8 Los cont&oacute; Sa&uacute;l en Bezec, y eran los hijos de Israel trescientos mil, y treinta mil los hombres de Jud&aacute;.</br>

<br>9 Luego respondieron a los mensajeros que hab&iacute;an venido:&mdash;As&iacute; dir&eacute;is a los de Jabes de Galaad: &ldquo;Ma&ntilde;ana, al calentar el sol, ser&eacute;is librados.&rdquo;Fueron los mensajeros y lo anunciaron a los de Jabes, que se alegraron.</br>

<br>10 Y los de Jabes dijeron a los enemigos:&mdash;Ma&ntilde;ana nos rendiremos a vosotros, para que hag&aacute;is con nosotros lo que bien os parezca.</br>

<br>11 Aconteci&oacute; que al d&iacute;a siguiente dispuso Sa&uacute;l al pueblo en tres compa&ntilde;&iacute;as, que irrumpieron en medio del campamento en la vigilia de la ma&ntilde;ana y abatieron a los amonitas hasta el mediod&iacute;a. Los que quedaron fueron dispersados, de tal manera que no quedaron dos de ellos juntos.</br>

<br>12 Entonces el pueblo dijo a Samuel:&mdash;&iquest;Qui&eacute;nes son los que dec&iacute;an: &ldquo;Acaso va a reinar Sa&uacute;l sobre nosotros&rdquo;? Dadnos esos hombres y los mataremos.</br>

<br>13 Pero Sa&uacute;l dijo:&mdash;No morir&aacute; hoy ninguno, porque hoy Jehov&aacute; ha tra&iacute;do salvaci&oacute;n a Israel.</br>

<br>14 Y Samuel dijo al pueblo:&mdash;Venid, vamos a Gilgal para instaurar all&iacute; el reino.</br>

<br>15 Todo el pueblo fue a Gilgal, y all&iacute; en Gilgal, delante de Jehov&aacute;, invistieron a Sa&uacute;l como rey. Y sacrificaron all&iacute; ofrendas de paz delante de Jehov&aacute;, y se alegraron mucho Sa&uacute;l y todos los de Israel.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 12,</font></br></strong>
<br><i><font color="#CCCCFF">*Discurso de Samuel al pueblo*</font></i></br>
<br>1 Dijo Samuel a todo Israel:&mdash;He o&iacute;do vuestra voz en todo cuanto me hab&eacute;is dicho, y os he dado un rey.</br>

<br>2 Ahora, pues, ah&iacute; ten&eacute;is al rey que ha de guiaros. Yo soy ya viejo y estoy lleno de canas; pero mis hijos est&aacute;n con vosotros, y yo he andado delante de vosotros desde mi juventud hasta este d&iacute;a.</br>

<br>3 Aqu&iacute; estoy; atestiguad contra m&iacute; delante de Jehov&aacute; y delante de su ungido, si he tomado el buey de alguno, si he tomado el asno de alguno, si he calumniado a alguien, si he agraviado a alguno o si de alguien he aceptado soborno para cerrar los ojos; y os lo restituir&eacute;.</br>

<br>4 &mdash;Nunca nos has calumniado ni agraviado, ni has tomado nada de manos de ning&uacute;n hombre &mdash;dijeron ellos.</br>

<br>5 &Eacute;l les dijo:&mdash;Jehov&aacute; es testigo contra vosotros, y su ungido tambi&eacute;n es testigo en este d&iacute;a, que no hab&eacute;is hallado cosa alguna en mis manos.&mdash;As&iacute; es &mdash;respondieron ellos.</br>

<br>6 Entonces Samuel dijo al pueblo:&mdash;Jehov&aacute;, que design&oacute; a Mois&eacute;s y a Aar&oacute;n, y sac&oacute; a vuestros padres de la tierra de Egipto, es testigo.</br>

<br>7 Ahora, pues, aguardad, y discutir&eacute; con vosotros delante de Jehov&aacute; acerca de todos los hechos de salvaci&oacute;n que Jehov&aacute; ha hecho con vosotros y con vuestros padres.</br>

<br>8 Cuando Jacob entr&oacute; en Egipto y vuestros padres clamaron a Jehov&aacute;, Jehov&aacute; envi&oacute; a Mois&eacute;s y a Aar&oacute;n, los cuales sacaron a vuestros padres de Egipto y los hicieron habitar en este lugar.</br>

<br>9 Pero ellos olvidaron a Jehov&aacute; su Dios y &eacute;l los entreg&oacute; en manos de S&iacute;sara, jefe del ej&eacute;rcito de Hazor, en manos de los filisteos y en manos del rey de Moab, que les hicieron guerra.</br>

<br>10 Ellos clamaron a Jehov&aacute;, y dijeron: &ldquo;Hemos pecado, porque hemos dejado a Jehov&aacute; y hemos servido a los baales y a Astarot; l&iacute;branos ahora, pues, de manos de nuestros enemigos, y te serviremos.&rdquo;</br>

<br>11 &raquo;Entonces Jehov&aacute; envi&oacute; a Jerobaal, a Barac, a Jeft&eacute; y a Samuel, y os libr&oacute; de manos de los enemigos que os rodeaban, y habitasteis seguros.</br>

<br>12 Pero cuando visteis que Nahas, rey de los hijos de Am&oacute;n, ven&iacute;a contra vosotros, me dijisteis: &ldquo;No, que reine sobre nosotros un rey&rdquo;, siendo as&iacute; que Jehov&aacute;, vuestro Dios, era vuestro rey.</br>

<br>13 Ahora, pues, aqu&iacute; ten&eacute;is al rey que hab&eacute;is elegido, el cual pedisteis; ya veis que Jehov&aacute; os ha dado un rey.</br>

<br>14 Si tem&eacute;is a Jehov&aacute; y lo serv&iacute;s, si escuch&aacute;is su voz y no sois rebeldes a la palabra de Jehov&aacute;, si tanto vosotros como el rey que reina sobre vosotros serv&iacute;s a Jehov&aacute;, vuestro Dios, har&eacute;is bien.</br>

<br>15 Pero si no escuch&aacute;is la voz de Jehov&aacute;, si os rebel&aacute;is contra sus mandatos, la mano de Jehov&aacute; estar&aacute; contra vosotros como estuvo contra vuestros padres.</br>

<br>16 &raquo;Esperad a&uacute;n ahora y mirad esta gran cosa que Jehov&aacute; har&aacute; ante vuestros ojos.</br>

<br>17 &iquest;No es ahora la siega del trigo? Yo clamar&eacute; a Jehov&aacute;, y &eacute;l dar&aacute; truenos y lluvias, para que conozc&aacute;is y ve&aacute;is cu&aacute;n grande es la maldad que hab&eacute;is cometido ante los ojos de Jehov&aacute; pidiendo para vosotros un rey.</br>

<br>18 Luego clam&oacute; Samuel a Jehov&aacute;, y Jehov&aacute; dio truenos y lluvias en aquel d&iacute;a; y todo el pueblo sinti&oacute; un gran temor de Jehov&aacute; y de Samuel.</br>

<br>19 Entonces dijo todo el pueblo a Samuel:&mdash;Ruega por tus siervos a Jehov&aacute;, tu Dios, para que no muramos; porque a todos nuestros pecados hemos a&ntilde;adido este mal de pedir un rey para nosotros.</br>

<br>20 Pero Samuel dijo al pueblo:&mdash;No tem&aacute;is; vosotros hab&eacute;is hecho todo este mal; pero con todo eso no dej&eacute;is de seguir en pos de Jehov&aacute;, sino servidle con todo vuestro coraz&oacute;n.</br>

<br>21 No os apart&eacute;is en pos de vanidades que no aprovechan ni libran, porque son vanidades.</br>

<br>22 Pues Jehov&aacute; no desamparar&aacute; a su pueblo, por su gran nombre; porque Jehov&aacute; ha querido haceros pueblo suyo.</br>

<br>23 As&iacute; que, lejos de m&iacute; pecar contra Jehov&aacute; dejando de rogar por vosotros; antes os instruir&eacute; en el camino bueno y recto.</br>

<br>24 Solamente temed a Jehov&aacute; y servidle de verdad con todo vuestro coraz&oacute;n, pues hab&eacute;is visto cu&aacute;n grandes cosas ha hecho por vosotros.</br>

<br>25 Pero si persever&aacute;is en hacer mal, vosotros y vuestro rey perecer&eacute;is.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 13,</font></br></strong>
<br><i><font color="#F78181">『LUCES Y SOMBRAS DEL REINADO DE SA&Uacute;L』</font></i></br>
<br><i><font color="#CCCCFF">*Guerra contra los filisteos*</font></i></br>
<br>1 Hab&iacute;a ya reinado Sa&uacute;l un a&ntilde;o, y cuando llevaba reinando dos a&ntilde;os sobre Israel,</br>

<br>2 escogi&oacute; a tres mil hombres de Israel; estaban con Sa&uacute;l dos mil en Micmas y en el monte Bet-el, y mil estaban con Jonat&aacute;n en Gabaa de Benjam&iacute;n, y envi&oacute; al resto del pueblo cada uno a sus tiendas.</br>

<br>3 Jonat&aacute;n atac&oacute; a la guarnici&oacute;n de los filisteos que hab&iacute;a en el collado, y lo supieron los filisteos. Entonces Sa&uacute;l hizo tocar trompeta por todo el pa&iacute;s, diciendo: &laquo;&iexcl;Que oigan los hebreos!&raquo;</br>

<br>4 Cuando todo Israel supo que se dec&iacute;a: &laquo;Sa&uacute;l ha atacado a la guarnici&oacute;n de los filisteos&raquo;, y tambi&eacute;n que Israel se hab&iacute;a hecho odioso a los filisteos, se reuni&oacute; el pueblo tras Sa&uacute;l en Gilgal.</br>

<br>5 Se concentraron entonces los filisteos para pelear contra Israel: treinta mil carros, seis mil hombres de a caballo, y pueblo numeroso como la arena que est&aacute; a la orilla del mar. Luego subieron y acamparon en Micmas, al oriente de Bet-av&eacute;n.</br>

<br>6 Cuando los hombres de Israel vieron que estaban en peligro (porque el pueblo estaba en grave aprieto), se escondieron en cuevas, en fosos, en pe&ntilde;ascos, en rocas y en cisternas.</br>

<br>7 Algunos de los hebreos pasaron el Jord&aacute;n hacia la tierra de Gad y de Galaad; pero Sa&uacute;l permanec&iacute;a a&uacute;n en Gilgal, y todo el pueblo iba tras &eacute;l temblando.</br>

<br>8 Esper&oacute; siete d&iacute;as, conforme al plazo que Samuel hab&iacute;a fijado, pero Samuel no llegaba a Gilgal y el pueblo se desbandaba.</br>

<br>9 Entonces dijo Sa&uacute;l:&mdash;Traedme el holocausto y las ofrendas de paz.Y ofreci&oacute; el holocausto.</br>

<br>10 Cuando &eacute;l acababa de ofrecer el holocausto, vio a Samuel que ven&iacute;a; y Sa&uacute;l sali&oacute; a su encuentro para saludarlo.</br>

<br>11 Samuel dijo:&mdash;&iquest;Qu&eacute; has hecho?Sa&uacute;l respondi&oacute;:&mdash;Porque vi que el pueblo se desbandaba y que t&uacute; no ven&iacute;as dentro del plazo se&ntilde;alado, mientras los filisteos estaban ya concentrados en Micmas,</br>

<br>12 me dije: &ldquo;Ahora descender&aacute;n los filisteos contra m&iacute; a Gilgal y yo no he implorado el favor de Jehov&aacute;.&rdquo; As&iacute; que me vi forzado a ofrecer el holocausto.</br>

<br>13 Entonces Samuel dijo a Sa&uacute;l:&mdash;Locamente has actuado; si hubieras guardado el mandamiento que Jehov&aacute;, tu Dios, te hab&iacute;a ordenado, Jehov&aacute; habr&iacute;a confirmado tu reino sobre Israel para siempre.</br>

<br>14 Pero ahora tu reino no ser&aacute; duradero. Jehov&aacute; se ha buscado un hombre conforme a su coraz&oacute;n, al cual ha designado para que sea pr&iacute;ncipe sobre su pueblo, por cuanto t&uacute; no has guardado lo que Jehov&aacute; te mand&oacute;.</br>

<br>15 Samuel se levant&oacute; y subi&oacute; de Gilgal a Gabaa de Benjam&iacute;n.Sa&uacute;l cont&oacute; la gente que se hallaba con &eacute;l, y eran como seiscientos hombres.</br>

<br>16 Sa&uacute;l, su hijo Jonat&aacute;n, y el pueblo que con ellos se hallaba, se quedaron en Gabaa de Benjam&iacute;n, mientras los filisteos acampaban en Micmas.</br>

<br>17 Entonces sali&oacute; una avanzada del campamento de los filisteos en tres escuadrones; un escuadr&oacute;n marchaba por el camino de Ofra hacia la tierra de Sual,</br>

<br>18 otro escuadr&oacute;n marchaba hacia Bet-hor&oacute;n, y el tercer escuadr&oacute;n marchaba hacia la regi&oacute;n que mira al valle de Zeboim, hacia el desierto.</br>

<br>19 En toda la tierra de Israel no se hallaba herrero, porque los filisteos hab&iacute;an dicho: &laquo;Para que los hebreos no hagan espada o lanza.&raquo;</br>

<br>20 Por lo cual todos los de Israel ten&iacute;an que acudir a los filisteos para afilar cada uno la reja de su arado, su azad&oacute;n, su hacha o su hoz.</br>

<br>21 El precio era un pim por las rejas de arado y por los azadones, y la tercera parte de un siclo por afilar las hachas y por componer las aguijadas.</br>

<br>22 As&iacute; aconteci&oacute; que en el d&iacute;a de la batalla ninguno de los del pueblo que estaban con Sa&uacute;l y Jonat&aacute;n ten&iacute;a en sus manos una espada o una lanza, excepto Sa&uacute;l y Jonat&aacute;n, su hijo, que s&iacute; las ten&iacute;an.</br>

<br>23 Mientras tanto, un destacamento de los filisteos avanz&oacute; hasta el paso de Micmas.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 14,</font></br></strong>
<br>1 Aconteci&oacute; un d&iacute;a, que Jonat&aacute;n hijo de Sa&uacute;l, dijo al criado que le tra&iacute;a las armas:&laquo;Ven y pasemos a la guarnici&oacute;n de los filisteos, que est&aacute; de aquel lado.&raquo;Pero no lo hizo saber a su padre.</br>

<br>2 Sa&uacute;l se hallaba al extremo de Gabaa, debajo de un granado que hay en Migr&oacute;n, y las gentes que estaban con &eacute;l eran como seiscientos hombres.</br>

<br>3 Ah&iacute;as hijo de Ahitob, hermano de Icabod hijo de Finees hijo de El&iacute;, sacerdote de Jehov&aacute; en Silo, llevaba el efod.El pueblo no sab&iacute;a que Jonat&aacute;n se hab&iacute;a ido.</br>

<br>4 Entre los desfiladeros por donde Jonat&aacute;n procuraba pasar a la guarnici&oacute;n de los filisteos, hab&iacute;a un pe&ntilde;asco agudo de un lado, y otro del otro lado; uno se llamaba Boses y el otro Sene.</br>

<br>5 El primer pe&ntilde;asco estaba situado al norte, hacia Micmas, y el segundo al sur, hacia Gabaa.</br>

<br>6 Dijo, pues, Jonat&aacute;n a su paje de armas:&mdash;Ven, pasemos a la guarnici&oacute;n de estos incircuncisos; quiz&aacute; haga algo Jehov&aacute; por nosotros, pues no es dif&iacute;cil para Jehov&aacute; dar la victoria, sea con muchos o con pocos.</br>

<br>7 Su paje de armas le respondi&oacute;:&mdash;Haz todo lo que tu coraz&oacute;n te dicte; ve, pues aqu&iacute; estoy a tu disposici&oacute;n.</br>

<br>8 Dijo entonces Jonat&aacute;n:&mdash;Vamos a pasar hacia esos hombres para que ellos nos vean.</br>

<br>9 Si nos dicen: &ldquo;Esperad hasta que lleguemos a vosotros&rdquo;, entonces nos quedaremos en nuestro lugar, y no subiremos adonde est&aacute;n ellos.</br>

<br>10 Pero si nos dicen: &ldquo;Subid hacia nosotros&rdquo;, entonces subiremos, porque Jehov&aacute; los ha entregado en nuestras manos; esto nos servir&aacute; de se&ntilde;al.</br>

<br>11 Los dos se dejaron ver por la guarnici&oacute;n de los filisteos, y estos dijeron: &laquo;Mirad a los hebreos que salen de las cavernas donde se hab&iacute;an escondido.&raquo;</br>

<br>12 Y los hombres de la guarnici&oacute;n, dirigi&eacute;ndose a Jonat&aacute;n y a su paje de armas, les dijeron:&laquo;Subid a nosotros, y os haremos saber una cosa.&raquo;Entonces Jonat&aacute;n dijo a su paje de armas:&laquo;Sube detr&aacute;s de m&iacute;, porque Jehov&aacute; los ha entregado en manos de Israel.&raquo;</br>

<br>13 Subi&oacute; Jonat&aacute;n trepando con sus manos y sus pies, seguido de su paje de armas. A los que ca&iacute;an delante de Jonat&aacute;n, su paje de armas, que iba detr&aacute;s de &eacute;l, los remataba.</br>

<br>14 En esta primera matanza que hicieron Jonat&aacute;n y su paje de armas cayeron como veinte hombres, y todo en el espacio de una media yugada de tierra.</br>

<br>15 Cundi&oacute; el p&aacute;nico en el campamento y por el campo, y entre toda la gente de la guarnici&oacute;n; a los que hab&iacute;an salido en la avanzada tambi&eacute;n los asalt&oacute; el p&aacute;nico, y la tierra tembl&oacute;; hubo, pues, gran consternaci&oacute;n.</br>

<br>16 Los centinelas de Sa&uacute;l vieron desde Gabaa de Benjam&iacute;n c&oacute;mo la multitud estaba turbada, iba de un lado a otro y se dispersaba.</br>

<br>17 Entonces Sa&uacute;l dijo al pueblo que estaba con &eacute;l:&laquo;Pasad ahora revista y ved qui&eacute;n se haya ido de los nuestros.&raquo;Pasaron revista, y vieron que faltaban Jonat&aacute;n y su paje de armas.</br>

<br>18 Entonces Sa&uacute;l dijo a Ah&iacute;as:&laquo;Trae el Arca de Dios.&raquo;Porque el Arca de Dios estaba entonces con los hijos de Israel.</br>

<br>19 Pero aconteci&oacute; que mientras a&uacute;n hablaba Sa&uacute;l con el sacerdote, el alboroto que hab&iacute;a en el campamento de los filisteos aumentaba, e iba creciendo cada vez m&aacute;s. Entonces dijo Sa&uacute;l al sacerdote: &laquo;Det&eacute;n tu mano.&raquo;</br>

<br>20 Luego Sa&uacute;l reuni&oacute; a todo el pueblo que con &eacute;l estaba y llegaron hasta el lugar de la batalla. All&iacute; vieron que cada uno hab&iacute;a desenvainado su espada contra su compa&ntilde;ero y que hab&iacute;a gran confusi&oacute;n.</br>

<br>21 Los hebreos que desde tiempo antes hab&iacute;an estado con los filisteos, y que desde los alrededores hab&iacute;an subido con ellos al campamento, se pusieron tambi&eacute;n del lado de los israelitas que estaban con Sa&uacute;l y con Jonat&aacute;n.</br>

<br>22 Asimismo todos los israelitas que se hab&iacute;an escondido en los montes de Efra&iacute;n, al o&iacute;r que los filisteos hu&iacute;an, tambi&eacute;n los persiguieron en aquella batalla,</br>

<br>23 que se extendi&oacute; hasta Bet-Av&eacute;n. As&iacute; salv&oacute; Jehov&aacute; aquel d&iacute;a a Israel.</br>

<br>24 Pero los hombres de Israel fueron puestos en apuro aquel d&iacute;a, porque Sa&uacute;l hab&iacute;a hecho jurar al pueblo, diciendo: &laquo;Cualquiera que coma pan antes de caer la noche, antes que me haya vengado de mis enemigos, sea maldito.&raquo; Y nadie hab&iacute;a probado bocado.</br>

<br>25 Todo el pueblo lleg&oacute; a un bosque, donde hab&iacute;a miel en la superficie del campo.</br>

<br>26 Entr&oacute;, pues, el pueblo en el bosque, y vieron que all&iacute; corr&iacute;a la miel; pero no hubo quien la probara, porque el pueblo tem&iacute;a al juramento.</br>

<br>27 Jonat&aacute;n, que no hab&iacute;a o&iacute;do cuando su padre hab&iacute;a hecho jurar al pueblo, alarg&oacute; la punta de una vara que tra&iacute;a en su mano, la moj&oacute; en un panal de miel y se llev&oacute; la mano a la boca. Entonces se le aclararon los ojos.</br>

<br>28 Uno del pueblo le habl&oacute;, diciendo:&mdash;Tu padre ha hecho jurar solemnemente al pueblo: &ldquo;Maldito sea el hombre que tome hoy alimento.&rdquo; Y el pueblo desfallec&iacute;a.</br>

<br>29 Respondi&oacute; Jonat&aacute;n:&mdash;Mi padre ha turbado al pa&iacute;s. Ved ahora c&oacute;mo han sido aclarados mis ojos por haber probado un poco de esta miel.</br>

<br>30 &iquest;Cu&aacute;nto m&aacute;s si el pueblo hubiera comido libremente hoy del bot&iacute;n tomado a sus enemigos? &iquest;No hubiera sido mayor el estrago entre los filisteos?</br>

<br>31 Aquel d&iacute;a derrotaron a los filisteos desde Micmas hasta Ajal&oacute;n, pero el pueblo estaba muy cansado.</br>

<br>32 As&iacute; que el pueblo se lanz&oacute; sobre el bot&iacute;n, tomaron ovejas y vacas y becerros, y los degollaron en el suelo; y el pueblo los comi&oacute; con la sangre.</br>

<br>33 Entonces le avisaron a Sa&uacute;l:&mdash;El pueblo est&aacute; pecando contra Jehov&aacute;, porque come carne con sangre.&Eacute;l dijo:&mdash;&iexcl;Vosotros hab&eacute;is sido infieles! Rodadme ahora ac&aacute; una piedra grande.</br>

<br>34 Esparc&iacute;os por el pueblo &mdash;a&ntilde;adi&oacute;&mdash;, y decidles que me traiga cada uno su vaca y cada cual su oveja; degolladlas aqu&iacute; y comed, sin pecar contra Jehov&aacute; por comer la carne con la sangre.Aquella noche cada uno llev&oacute; su propio buey y lo sacrificaron all&iacute;.</br>

<br>35 Edific&oacute; Sa&uacute;l un altar a Jehov&aacute;, y &eacute;se fue el primero que edific&oacute; a Jehov&aacute;.</br>

<br>36 Dijo Sa&uacute;l:&mdash;Descendamos esta noche contra los filisteos y los saquearemos hasta la ma&ntilde;ana; no dejaremos de ellos ninguno.Ellos dijeron:&mdash;Haz lo que bien te parezca.Dijo luego el sacerdote:&mdash;Acerqu&eacute;monos aqu&iacute; a Dios.</br>

<br>37 Y Sa&uacute;l consult&oacute; a Dios: &laquo;&iquest;Debo descender tras los filisteos? &iquest;Los entregar&aacute;s en manos de Israel?&raquo;Pero Jehov&aacute; no le dio respuesta aquel d&iacute;a.</br>

<br>38 Entonces dijo Sa&uacute;l:&mdash;Venid ac&aacute; todos los principales del pueblo, averiguad y ved en qu&eacute; ha consistido este pecado de hoy.</br>

<br>39 &iexcl;Vive Jehov&aacute;!, que ha salvado a Israel, que aunque se trate de mi hijo Jonat&aacute;n, de seguro morir&aacute;.Y no hubo en todo el pueblo quien le respondiera.</br>

<br>40 Dijo luego a todo Israel:&mdash;Vosotros estar&eacute;is a un lado, y yo y Jonat&aacute;n, mi hijo, estaremos al otro lado.&mdash;Haz lo que bien te parezca &mdash;respondi&oacute; el pueblo a Sa&uacute;l.</br>

<br>41 Entonces dijo Sa&uacute;l a Jehov&aacute;, Dios de Israel:&mdash;Da a conocer la verdad.La suerte cay&oacute; sobre Jonat&aacute;n y Sa&uacute;l, y el pueblo qued&oacute; libre.</br>

<br>42 Sa&uacute;l dijo:&mdash;Echad suertes entre m&iacute; y mi hijo Jonat&aacute;n.Y la suerte cay&oacute; sobre Jonat&aacute;n.</br>

<br>43 Entonces Sa&uacute;l dijo a Jonat&aacute;n:&mdash;Cu&eacute;ntame lo que has hecho.Jonat&aacute;n respondi&oacute;:&mdash;Ciertamente gust&eacute; un poco de miel con la punta de la vara que tra&iacute;a en mi mano; &iquest;y he de morir?</br>

<br>44 Sa&uacute;l le dijo:&mdash;Traiga Dios sobre m&iacute; el peor de los castigos, si no te hago morir, Jonat&aacute;n.</br>

<br>45 Pero el pueblo dijo a Sa&uacute;l:&mdash;&iquest;Ha de morir Jonat&aacute;n, el que ha logrado esta gran victoria en Israel? &iexcl;No ser&aacute; as&iacute;! &iexcl;Vive Jehov&aacute;! que no caer&aacute; en tierra ni un cabello de su cabeza, pues lo hizo con ayuda de Dios.As&iacute; el pueblo libr&oacute; de morir a Jonat&aacute;n.</br>

<br>46 Sa&uacute;l dej&oacute; de perseguir a los filisteos, y los filisteos se fueron a su tierra.</br>

<br>47 Despu&eacute;s de haber tomado posesi&oacute;n del reino de Israel, Sa&uacute;l hizo guerra a todos sus enemigos en derredor: contra Moab, contra los hijos de Am&oacute;n, contra Edom, contra los reyes de Soba y contra los filisteos; dondequiera que iba, sal&iacute;a vencedor.</br>

<br>48 Reuni&oacute; un ej&eacute;rcito, derrot&oacute; a Amalec y libr&oacute; a Israel de manos de los que lo saqueaban.</br>

<br>49 Los hijos de Sa&uacute;l fueron Jonat&aacute;n, Is&uacute;i y Malquis&uacute;a. Los nombres de sus dos hijas eran, el de la mayor, Merab, y el de la menor, Mical.</br>

<br>50 El nombre de la mujer de Sa&uacute;l era Ahinoam, hija de Ahimaas. El nombre del general de su ej&eacute;rcito era Abner hijo de Ner, t&iacute;o de Sa&uacute;l.</br>

<br>51 Porque Cis, padre de Sa&uacute;l, y Ner, padre de Abner, fueron hijos de Abiel.</br>

<br>52 Todo el tiempo de Sa&uacute;l hubo guerra encarnizada contra los filisteos; y a todo el que Sa&uacute;l ve&iacute;a que era hombre esforzado y apto para combatir, lo reclutaba para s&iacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 15,</font></br></strong>
<br><i><font color="#CCCCFF">*Sa&uacute;l desobedece y es desechado*</font></i></br>
<br>1 Un d&iacute;a Samuel dijo a Sa&uacute;l:&mdash;Jehov&aacute; me envi&oacute; a que te ungiera rey sobre su pueblo Israel; ahora, pues, escucha las palabras de Jehov&aacute;.</br>

<br>2 As&iacute; ha dicho Jehov&aacute; de los ej&eacute;rcitos: &ldquo;Yo castigar&eacute; lo que Amalec hizo a Israel, cort&aacute;ndole el camino cuando sub&iacute;a de Egipto.</br>

<br>3 Ve, pues, hiere a Amalec, destruye todo lo que tiene y no te apiades de &eacute;l; mata hombres, mujeres y ni&ntilde;os, aun los de pecho, y vacas, ovejas, camellos y asnos.&rdquo;</br>

<br>4 Sa&uacute;l convoc&oacute;, pues, al pueblo y les pas&oacute; revista en Telaim: doscientos mil de a pie y diez mil hombres de Jud&aacute;.</br>

<br>5 Vino Sa&uacute;l a la ciudad de Amalec y se embosc&oacute; en el valle.</br>

<br>6 Entonces dijo Sa&uacute;l a los ceneos:&laquo;Idos, apartaos y salid de entre los de Amalec, para que no os destruya juntamente con ellos; porque vosotros mostrasteis misericordia a todos los hijos de Israel cuando sub&iacute;an de Egipto.&raquo;Se apartaron los ceneos de entre los hijos de Amalec.</br>

<br>7 Y Sa&uacute;l derrot&oacute; a los amalecitas desde Havila hasta llegar a Shur, que est&aacute; al oriente de Egipto.</br>

<br>8 Captur&oacute; vivo a Agag, rey de Amalec, y a todo el pueblo lo mat&oacute; a filo de espada.</br>

<br>9 Pero Sa&uacute;l y el pueblo perdonaron a Agag, y a lo mejor de las ovejas y del ganado mayor, de los animales engordados, de los carneros y de todo lo bueno, y no lo quisieron destruir; pero destruyeron todo lo que era vil y despreciable.</br>

<br>10 Vino luego esta palabra de Jehov&aacute; a Samuel:</br>

<br>11 &laquo;Me pesa haber hecho rey a Sa&uacute;l, porque se ha apartado de m&iacute; y no ha cumplido mis palabras.&raquo;Se apesadumbr&oacute; Samuel y clam&oacute; a Jehov&aacute; toda aquella noche.</br>

<br>12 Madrug&oacute; Samuel para ir al encuentro de Sa&uacute;l por la ma&ntilde;ana; y avisaron a Samuel: &laquo;Sa&uacute;l llega a Carmel y se ha erigido un monumento; despu&eacute;s se dio vuelta y sigui&oacute; adelante para bajar a Gilgal.&raquo;</br>

<br>13 Vino, pues, Samuel a Sa&uacute;l, y Sa&uacute;l le dijo:&mdash;Bendito seas t&uacute; de Jehov&aacute;; yo he cumplido la palabra de Jehov&aacute;.</br>

<br>14 &mdash;&iquest;Pues qu&eacute; balido de ovejas y bramido de vacas es &eacute;ste que yo oigo con mis o&iacute;dos? &mdash;pregunt&oacute; entonces Samuel.</br>

<br>15 &mdash;De Amalec las han tra&iacute;do; porque el pueblo perdon&oacute; lo mejor de las ovejas y de las vacas, para sacrificarlas a Jehov&aacute; tu Dios, pero lo dem&aacute;s lo destruimos &mdash;respondi&oacute; Sa&uacute;l.</br>

<br>16 Entonces dijo Samuel a Sa&uacute;l:&mdash;D&eacute;jame que te anuncie lo que Jehov&aacute; me ha dicho esta noche.&mdash;Habla &mdash;le respondi&oacute; &eacute;l.</br>

<br>17 Y dijo Samuel:&mdash;Aunque a tus propios ojos eras peque&ntilde;o, &iquest;no has sido hecho jefe de las tribus de Israel, y Jehov&aacute; te ha ungido rey sobre Israel?</br>

<br>18 Jehov&aacute; te envi&oacute; en misi&oacute;n y te ha dicho: &ldquo;Ve, destruye a los pecadores de Amalec y hazles guerra hasta que los acabes.&rdquo;</br>

<br>19 &iquest;Por qu&eacute;, pues, no has o&iacute;do la voz de Jehov&aacute;? &iquest;Por qu&eacute; te has lanzado sobre el bot&iacute;n y has hecho lo malo ante los ojos de Jehov&aacute;?</br>

<br>20 Sa&uacute;l respondi&oacute; a Samuel:&mdash;Al contrario, &iexcl;he obedecido la voz de Jehov&aacute;! Fui a la misi&oacute;n que Jehov&aacute; me envi&oacute;, traje a Agag, rey de Amalec, y he destruido a los amalecitas.</br>

<br>21 Pero el pueblo tom&oacute; del bot&iacute;n ovejas y vacas, lo mejor del anatema, para ofrecer sacrificios a Jehov&aacute;, tu Dios, en Gilgal.</br>

<br>22 Entonces Samuel dijo:&mdash;&iquest;Acaso se complace Jehov&aacute;tanto en los holocaustos y sacrificioscomo en la obedienciaa las palabras de Jehov&aacute;?Mejor es obedecer que sacrificar;prestar atenci&oacute;n mejor esque la grasa de los carneros.</br>

<br>23 Como pecado de adivinaci&oacute;nes la rebeli&oacute;n,como &iacute;dolos e idolatr&iacute;a la obstinaci&oacute;n.Por cuanto rechazastela palabra de Jehov&aacute;,tambi&eacute;n &eacute;l te ha rechazadopara que no seas rey.</br>

<br>24 Sa&uacute;l dijo a Samuel:&mdash;He pecado, pues he desobedecido el mandamiento de Jehov&aacute; y tus palabras, porque tem&iacute; al pueblo y consent&iacute; a la voz de ellos. Perdona, pues, ahora mi pecado.</br>

<br>25 Vuelve conmigo para que adore a Jehov&aacute;.</br>

<br>26 &mdash;No volver&eacute; contigo, porque rechazaste la palabra de Jehov&aacute; y Jehov&aacute; te ha rechazado para que no seas rey sobre Israel &mdash;respondi&oacute; Samuel a Sa&uacute;l.</br>

<br>27 Samuel se volvi&oacute; para irse, pero &eacute;l se asi&oacute; de la punta de su manto, y &eacute;ste se desgarr&oacute;.</br>

<br>28 Entonces Samuel le dijo:&mdash;Jehov&aacute; ha desgarrado hoy de ti el reino de Israel y lo ha dado a un pr&oacute;jimo tuyo mejor que t&uacute;.</br>

<br>29 Adem&aacute;s, el que es la Gloria de Israel no mentir&aacute; ni se arrepentir&aacute;, porque no es hombre para que se arrepienta.</br>

<br>30 &mdash;Yo he pecado; pero te ruego que me honres delante de los ancianos de mi pueblo y delante de Israel, y que vuelvas conmigo para que adore a Jehov&aacute;, tu Dios &mdash;dijo Sa&uacute;l.</br>

<br>31 Volvi&oacute; Samuel en compa&ntilde;&iacute;a de Sa&uacute;l, y ador&oacute; Sa&uacute;l a Jehov&aacute;.</br>

<br>32 Despu&eacute;s dijo Samuel:&laquo;Traedme a Agag, rey de Amalec.&raquo;Agag vino hacia &eacute;l alegremente. Y dec&iacute;a: &laquo;Ciertamente ya pas&oacute; la amargura de la muerte.&raquo;</br>

<br>33 Samuel dijo:&laquo;Como tu espada dej&oacute; a las mujeres sin hijos, as&iacute; tu madre quedar&aacute; privada de su hijo entre las mujeres.&raquo;Entonces Samuel cort&oacute; en pedazos a Agag delante de Jehov&aacute; en Gilgal.</br>

<br>34 Se fue luego Samuel a Ram&aacute;, y Sa&uacute;l subi&oacute; a su casa en Gabaa de Sa&uacute;l.</br>

<br>35 Nunca m&aacute;s vio Samuel a Sa&uacute;l en toda su vida. Y lloraba Samuel por Sa&uacute;l, porque Jehov&aacute; se hab&iacute;a arrepentido de haberlo hecho rey de Israel.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 16,</font></br></strong>
<br><i><font color="#F78181">『DAVID, UNGIDO REY PARA SUCEDER A SA&Uacute;L』</font></i></br>
<br><i><font color="#CCCCFF">*Samuel unge a David*</font></i></br>
<br>1 Dijo Jehov&aacute; a Samuel:&mdash;&iquest;Hasta cu&aacute;ndo llorar&aacute;s por Sa&uacute;l, habi&eacute;ndolo yo rechazado para que no reine sobre Israel? Llena tu cuerno de aceite y ven, te enviar&eacute; a Isa&iacute; de Bel&eacute;n, porque de entre sus hijos me he elegido un rey.</br>

<br>2 Samuel pregunt&oacute;:&mdash;&iquest;C&oacute;mo ir&eacute;? Si Sa&uacute;l lo supiera, me matar&iacute;a.Jehov&aacute; respondi&oacute;:&mdash;Toma contigo una becerra de la vacada, y di: &ldquo;A ofrecer sacrificio a Jehov&aacute; he venido.&rdquo;</br>

<br>3 Invita a Isa&iacute; al sacrificio y yo te ense&ntilde;ar&eacute; lo que has de hacer; me ungir&aacute;s al que yo te diga.</br>

<br>4 Hizo, pues, Samuel como le dijo Jehov&aacute;. Luego que &eacute;l lleg&oacute; a Bel&eacute;n, los ancianos de la ciudad salieron a recibirlo con miedo, y le preguntaron:&mdash;&iquest;Es pac&iacute;fica tu venida?</br>

<br>5 &mdash;S&iacute;, vengo a ofrecer sacrificio a Jehov&aacute;; santificaos y venid conmigo al sacrificio &mdash;respondi&oacute; &eacute;l.Luego santific&oacute; &eacute;l a Isa&iacute; y a sus hijos, y los invit&oacute; al sacrificio.</br>

<br>6 Aconteci&oacute; que cuando ellos vinieron, vio &eacute;l a Eliab, y se dijo: &laquo;De cierto delante de Jehov&aacute; est&aacute; su ungido.&raquo;</br>

<br>7 Pero Jehov&aacute; respondi&oacute; a Samuel:&mdash;No mires a su parecer, ni a lo grande de su estatura, porque yo lo desecho; porque Jehov&aacute; no mira lo que mira el hombre, pues el hombre mira lo que est&aacute; delante de sus ojos, pero Jehov&aacute; mira el coraz&oacute;n.</br>

<br>8 Entonces llam&oacute; Isa&iacute; a Abinadab y lo hizo pasar delante de Samuel, el cual dijo:&mdash;Tampoco a &eacute;ste ha escogido Jehov&aacute;.</br>

<br>9 Hizo luego pasar Isa&iacute; a Sama. Pero Samuel dijo:&mdash;Tampoco a &eacute;ste ha elegido Jehov&aacute;.</br>

<br>10 Hizo luego pasar Isa&iacute; siete hijos suyos delante de Samuel; pero Samuel dijo a Isa&iacute;:&mdash;Jehov&aacute; no ha elegido a estos.</br>

<br>11 Entonces dijo Samuel a Isa&iacute;:&mdash;&iquest;Son estos todos tus hijos?Isa&iacute; respondi&oacute;:&mdash;Queda a&uacute;n el menor, que apacienta las ovejas.Y dijo Samuel a Isa&iacute;:&mdash;Env&iacute;a por &eacute;l, porque no nos sentaremos a la mesa hasta que &eacute;l venga aqu&iacute;.</br>

<br>12 Envi&oacute;, pues, por &eacute;l, y lo hizo entrar. Era rubio, de hermosos ojos y de buen parecer. Entonces Jehov&aacute; dijo:&laquo;Lev&aacute;ntate y &uacute;ngelo, porque &eacute;ste es.&raquo;</br>

<br>13 Samuel tom&oacute; el cuerno del aceite y lo ungi&oacute; en medio de sus hermanos. A partir de aquel d&iacute;a vino sobre David el esp&iacute;ritu de Jehov&aacute;. Se levant&oacute; luego Samuel y regres&oacute; a Ram&aacute;.</br>

<br><i><font color="#CCCCFF">*David entra al servicio de Sa&uacute;l*</font></i></br>
<br>14 El esp&iacute;ritu de Jehov&aacute; se apart&oacute; de Sa&uacute;l, y un esp&iacute;ritu malo de parte de Jehov&aacute; lo atormentaba.</br>

<br>15 Y los criados de Sa&uacute;l le dijeron:&mdash;Mira, un esp&iacute;ritu malo de parte de Dios te atormenta.</br>

<br>16 Diga, pues, nuestro se&ntilde;or a tus siervos que est&aacute;n en tu presencia, que busquen a alguno que sepa tocar el arpa, para que cuando est&eacute; sobre ti el esp&iacute;ritu malo de parte de Dios, toque con su mano y tengas alivio.</br>

<br>17 Sa&uacute;l respondi&oacute; a sus criados:&mdash;Buscadme ahora, pues, a alguno que toque bien, y tra&eacute;dmelo.</br>

<br>18 Entonces uno de los criados respondi&oacute;:&mdash;He visto a un hijo de Isa&iacute; de Bel&eacute;n que sabe tocar; es valiente y vigoroso, hombre de guerra, prudente en sus palabras, hermoso, y Jehov&aacute; est&aacute; con &eacute;l.</br>

<br>19 Entonces Sa&uacute;l envi&oacute; mensajeros a Isa&iacute;, diciendo: &laquo;Env&iacute;ame a David tu hijo, el que est&aacute; con las ovejas.&raquo;</br>

<br>20 Y tom&oacute; Isa&iacute; un asno cargado de pan, una vasija de vino y un cabrito, y lo envi&oacute; a Sa&uacute;l por medio de David, su hijo.</br>

<br>21 David se present&oacute; ante Sa&uacute;l y se puso a su servicio. Sa&uacute;l lo am&oacute; mucho y lo hizo su paje de armas.</br>

<br>22 Luego mand&oacute; a decir a Isa&iacute;: &laquo;Te ruego que David se quede conmigo, pues ha hallado gracia a mis ojos.&raquo;</br>

<br>23 As&iacute;, cuando el esp&iacute;ritu malo de parte de Dios ven&iacute;a sobre Sa&uacute;l, David tomaba el arpa y la tocaba. Sa&uacute;l se aliviaba y se sent&iacute;a mejor, y el esp&iacute;ritu malo se apartaba de &eacute;l.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 23,</font></br></strong>
<br><i><font color="#F78181">『Jehov&aacute; es mi pastor』</font></i></br>
<br><i><font color="#CCCCFF">*Salmo de David*</font></i></br>
<br>1 Jehov&aacute; es mi pastor, nada me faltar&aacute;.</br>

<br>2 En lugares de delicados pastosme har&aacute; descansar;junto a aguas de reposo me pastorear&aacute;.</br>

<br>3 Confortar&aacute; mi alma.Me guiar&aacute; por sendas de justiciapor amor de su nombre.</br>

<br>4 Aunque ande en vallede sombra de muerte,no temer&eacute; mal alguno,porque t&uacute; estar&aacute;s conmigo;tu vara y tu cayadome infundir&aacute;n aliento.</br>

<br>5 Aderezas mesa delante de m&iacute;en presencia de mis angustiadores;unges mi cabeza con aceite;mi copa est&aacute; rebosando.</br>

<br>6 Ciertamente,el bien y la misericordia me seguir&aacute;ntodos los d&iacute;as de mi vida,y en la casa de Jehov&aacute;morar&eacute; por largos d&iacute;as.</br>




<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 19</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>