<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 20 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day20-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 20 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: 1Cr. 9,35-10, / 1Sam. 17,-21, / Sal. 59,56,34, / 1Sam. 22, / Sal. 52, / 1Sam. 23, / Sal. 63, / 1Sam. 24, / Sal. 57,142, / Sal. 54, / 1Sam. 25,</font></br></strong>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas, 9,35.-10,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 9,35</font></br></strong>
<br><i><font color="#CCCCFF">*Genealog&iacute;a de Sa&uacute;l*</font></i></br>
<br>35 En Gaba&oacute;n habitaba Jehiel, padre de Gaba&oacute;n, el nombre de cuya mujer era Maaca.</br>

<br>36 Sus hijos fueron Abd&oacute;n, el primog&eacute;nito, y luego Zur, Cis, Baal, Ner, Nadab,</br>

<br>37 Gedor, Ah&iacute;o, Zacar&iacute;as y Miclot;</br>

<br>38 y Miclot engendr&oacute; a Simeam. Estos habitaban tambi&eacute;n en Jerusal&eacute;n con sus hermanos frente a ellos.</br>

<br>39 Ner engendr&oacute; a Cis, Cis engendr&oacute; a Sa&uacute;l, y Sa&uacute;l engendr&oacute; a Jonat&aacute;n, Malquis&uacute;a, Abinadab y Es-baal.</br>

<br>40 Hijo de Jonat&aacute;n fue Merib-baal, y Merib-baal engendr&oacute; a Mica&iacute;a.</br>

<br>41 Los hijos de Mica&iacute;a fueron: Pit&oacute;n, Melec, Tarea y Acaz.</br>

<br>42 Acaz engendr&oacute; a Jara, Jara engendr&oacute; a Alemet, Azmavet y Zimri, y Zimri engendr&oacute; a Mosa.</br>

<br>43 Los descendientes de Mosa fueron Bina, padre de Refa&iacute;as, padre de Elasa, padre de Azel.</br>

<br>44 Y Azel tuvo seis hijos, los nombres de los cuales son: Azricam, Bocru, Ismael, Sear&iacute;as, Obad&iacute;as y Han&aacute;n. &Eacute;stos fueron los hijos de Azel.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Cr&oacute;nicas 10,</font></br></strong>
<br><i><font color="#F78181">『EL REINADO DE DAVID』</font></i></br>
<br><i><font color="#CCCCFF">*Muerte de Sa&uacute;l y de sus hijos*</font></i></br>
<br>1 Los filisteos pelearon contra Israel; huyeron delante de ellos los israelitas, pues muchos cayeron heridos de muerte en el monte Gilboa.</br>

<br>2 Los filisteos siguieron a Sa&uacute;l y a sus hijos, y mataron a Jonat&aacute;n, a Abinadab y a Malquis&uacute;a, hijos de Sa&uacute;l.</br>

<br>3 Al concentrar sus ataques contra Sa&uacute;l, le alcanzaron los flecheros y fue herido por ellos.</br>

<br>4 Entonces dijo Sa&uacute;l a su escudero: &laquo;Saca tu espada y trasp&aacute;same con ella, no sea que vengan estos incircuncisos y hagan mofa de m&iacute;&raquo;; pero su escudero no quiso, porque ten&iacute;a mucho miedo. Entonces Sa&uacute;l tom&oacute; la espada y se ech&oacute; sobre ella.</br>

<br>5 Cuando su escudero vio a Sa&uacute;l muerto, &eacute;l tambi&eacute;n se ech&oacute; sobre su espada y se mat&oacute;.</br>

<br>6 As&iacute; murieron Sa&uacute;l y sus tres hijos; y toda su casa muri&oacute; junto con &eacute;l.</br>

<br>7 Al ver todos los de Israel que habitaban en el valle que hab&iacute;an huido las tropas y que Sa&uacute;l y sus hijos hab&iacute;an muerto, dejaron sus ciudades y huyeron. Vinieron entonces los filisteos y se establecieron en ellas.</br>

<br>8 Sucedi&oacute; al d&iacute;a siguiente, que al venir los filisteos a despojar a los muertos, hallaron a Sa&uacute;l y a sus hijos tendidos en el monte Gilboa.</br>

<br>9 Luego que lo despojaron, tomaron su cabeza y sus armas, y enviaron mensajeros por toda la tierra de los filisteos para dar la buena noticia a sus &iacute;dolos y al pueblo.</br>

<br>10 Despu&eacute;s pusieron sus armas en el templo de sus dioses y colgaron su cabeza en el templo de Dag&oacute;n.</br>

<br>11 Cuando oyeron los de Jabes de Galaad lo que hab&iacute;an hecho los filisteos de Sa&uacute;l,</br>

<br>12 se levantaron todos los hombres valientes, tomaron el cuerpo de Sa&uacute;l y los cuerpos de sus hijos, y los trajeron a Jabes; enterraron sus huesos debajo de una encina en Jabes, y ayunaron siete d&iacute;as.</br>

<br>13 As&iacute; muri&oacute; Sa&uacute;l a causa de su rebeli&oacute;n con que pec&oacute; contra Jehov&aacute;, contra la palabra de Jehov&aacute;, la cual no guard&oacute;, y porque consult&oacute; a una adivina,</br>

<br>14 y no consult&oacute; a Jehov&aacute;; por esta causa lo mat&oacute;, y traspas&oacute; el reino a David hijo de Isa&iacute;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 17,- 21,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 17,</font></br></strong>
<br><i><font color="#CCCCFF">*David mata a Goliat*</font></i></br>
<br>1 Los filisteos reunieron sus ej&eacute;rcitos para la guerra, se congregaron en Soco, que es de Jud&aacute;, y acamparon entre Soco y Azeca, en Efes-damim.</br>

<br>2 Tambi&eacute;n Sa&uacute;l y los hombres de Israel se reunieron, acamparon en el valle de Ela, y se pusieron en orden de batalla contra los filisteos.</br>

<br>3 Los filisteos estaban sobre un monte a un lado, e Israel estaba sobre otro monte al otro lado, quedando el valle entre ellos.</br>

<br>4 Sali&oacute; entonces del campamento de los filisteos un palad&iacute;n llamado Goliat, oriundo de Gat, que med&iacute;a seis codos y un palmo de altura.</br>

<br>5 Llevaba un casco de bronce en su cabeza y vest&iacute;a una coraza de malla; la coraza pesaba cinco mil siclos de bronce.</br>

<br>6 En sus piernas ten&iacute;a canilleras de bronce y una jabalina de bronce a la espalda.</br>

<br>7 El asta de su lanza era como un rodillo de telar y la punta de su lanza pesaba seiscientos siclos de hierro. Delante de &eacute;l iba su escudero.</br>

<br>8 Goliat se par&oacute; y dio voces a los escuadrones de Israel, dici&eacute;ndoles:&mdash;&iquest;Para qu&eacute; os hab&eacute;is puesto en orden de batalla? &iquest;No soy yo el filisteo y vosotros los siervos de Sa&uacute;l? Escoged de entre vosotros un hombre que venga contra m&iacute;.</br>

<br>9 Si &eacute;l puede pelear conmigo y me vence, nosotros seremos vuestros siervos; y si yo puedo m&aacute;s que &eacute;l y lo venzo, vosotros ser&eacute;is nuestros siervos y nos servir&eacute;is.</br>

<br>10 Hoy yo he desafiado &mdash;a&ntilde;adi&oacute; el filisteo&mdash; al campamento de Israel; dadme un hombre que pelee conmigo.</br>

<br>11 Al escuchar Sa&uacute;l y todo Israel estas palabras del filisteo, se turbaron y tuvieron mucho miedo.</br>

<br>12 David era hijo de aquel hombre efrateo, oriundo de Bel&eacute;n de Jud&aacute;, llamado Isa&iacute;, el cual ten&iacute;a ocho hijos. En tiempos de Sa&uacute;l este hombre era ya viejo, de edad muy avanzada,</br>

<br>13 y los tres hijos mayores de Isa&iacute; se hab&iacute;an ido a la guerra para seguir a Sa&uacute;l. Los nombres de sus tres hijos que se hab&iacute;an ido a la guerra eran: Eliab, el primog&eacute;nito, el segundo, Abinadab, y el tercero, Sama.</br>

<br>14 David era el menor. Siguieron, pues, los tres mayores a Sa&uacute;l,</br>

<br>15 pero David hab&iacute;a ido y vuelto, dejando a Sa&uacute;l, para apacentar las ovejas de su padre en Bel&eacute;n.</br>

<br>16 Sal&iacute;a, pues, aquel filisteo por la ma&ntilde;ana y por la tarde, y as&iacute; lo hizo durante cuarenta d&iacute;as.</br>

<br>17 Y dijo Isa&iacute; a David, su hijo:&laquo;Toma ahora para tus hermanos un efa de este grano tostado y estos diez panes; ll&eacute;valo pronto al campamento a tus hermanos.</br>

<br>18 Estos diez quesos de leche los llevar&aacute;s al jefe de los mil; f&iacute;jate si tus hermanos est&aacute;n bien y trae algo de ellos como prenda.&raquo;</br>

<br>19 Mientras tanto, Sa&uacute;l, ellos, y todos los de Israel, estaban en el valle de Ela, peleando contra los filisteos.</br>

<br>20 Se levant&oacute;, pues, David de ma&ntilde;ana, y dejando las ovejas al cuidado de un guarda, se fue con su carga como Isa&iacute; le hab&iacute;a mandado. Lleg&oacute; al campamento cuando el ej&eacute;rcito sal&iacute;a en orden de batalla y daba el grito de combate.</br>

<br>21 Se pusieron en orden de batalla Israel y los filisteos, ej&eacute;rcito frente a ej&eacute;rcito.</br>

<br>22 Entonces David dej&oacute; su carga en manos del que guardaba el bagaje, y corri&oacute; al ej&eacute;rcito; cuando lleg&oacute; pregunt&oacute; por sus hermanos, si estaban bien.</br>

<br>23 Mientras hablaba con ellos, aquel palad&iacute;n que se pon&iacute;a en medio de los dos campamentos, llamado Goliat, el filisteo de Gat, sali&oacute; de entre las filas de los filisteos diciendo las mismas palabras, y lo oy&oacute; David.</br>

<br>24 Todos los hombres de Israel que ve&iacute;an a aquel hombre hu&iacute;an de su presencia y sent&iacute;an gran temor.</br>

<br>25 Y cada uno de los de Israel dec&iacute;a: &laquo;&iquest;No hab&eacute;is visto a aquel hombre que ha salido? &Eacute;l se adelanta para provocar a Israel. Al que lo venza, el rey le proporcionar&aacute; grandes riquezas, le dar&aacute; a su hija y eximir&aacute; de tributos a la casa de su padre en Israel.&raquo;</br>

<br>26 Entonces habl&oacute; David a los que estaban junto a &eacute;l, diciendo:&mdash;&iquest;Qu&eacute; har&aacute;n al hombre que venza a este filisteo y quite el oprobio de Israel? Porque &iquest;qui&eacute;n es este filisteo incircunciso para que provoque a los escuadrones del Dios viviente?</br>

<br>27 El pueblo le repiti&oacute; las mismas palabras, diciendo: &laquo;As&iacute; se har&aacute; al hombre que lo venza.&raquo;</br>

<br>28 Al o&iacute;rlo hablar as&iacute; con aquellos hombres, Eliab, su hermano mayor, se encendi&oacute; en ira contra David y le dijo:&mdash;&iquest;Para qu&eacute; has descendido ac&aacute;? &iquest;A qui&eacute;n has dejado aquellas pocas ovejas en el desierto? Yo conozco tu soberbia y la malicia de tu coraz&oacute;n; has venido para ver la batalla.</br>

<br>29 &mdash;&iquest;Qu&eacute; he hecho yo ahora? &iquest;No es esto mero hablar? &mdash;dijo David.</br>

<br>30 Y, apart&aacute;ndose de &eacute;l, se dirigi&oacute; a otros y les pregunt&oacute; de igual manera; y el pueblo le dio la misma respuesta de antes.</br>

<br>31 Fueron o&iacute;das las palabras que hab&iacute;a dicho David, y se lo contaron a Sa&uacute;l, que lo hizo venir.</br>

<br>32 Dijo David a Sa&uacute;l:&mdash;Que nadie se desanime a causa de &eacute;se; tu siervo ir&aacute; y pelear&aacute; contra este filisteo.</br>

<br>33 Dijo Sa&uacute;l a David:&mdash;T&uacute; no podr&aacute;s ir contra aquel filisteo, y pelear con &eacute;l, porque eres un muchacho, mientras que &eacute;l es un hombre de guerra desde su juventud.</br>

<br>34 David respondi&oacute; a Sa&uacute;l:&mdash;Tu siervo era pastor de las ovejas de su padre. Cuando ven&iacute;a un le&oacute;n o un oso, y se llevaba alg&uacute;n cordero de la manada,</br>

<br>35 sal&iacute;a yo tras &eacute;l, lo her&iacute;a y se lo arrancaba de la boca; y si se revolv&iacute;a contra m&iacute;, le echaba mano a la quijada, lo her&iacute;a y lo mataba.</br>

<br>36 Ya fuera le&oacute;n o fuera oso, tu siervo lo mataba; y este filisteo incircunciso ser&aacute; como uno de ellos, porque ha provocado al ej&eacute;rcito del Dios viviente.</br>

<br>37 Jehov&aacute; &mdash;a&ntilde;adi&oacute; David&mdash;, que me ha librado de las garras del le&oacute;n y de las garras del oso, &eacute;l tambi&eacute;n me librar&aacute; de manos de este filisteo.Dijo Sa&uacute;l a David:&mdash;Ve, y que Jehov&aacute; sea contigo.</br>

<br>38 Sa&uacute;l visti&oacute; a David con sus ropas, puso sobre su cabeza un casco de bronce y lo cubri&oacute; con una coraza.</br>

<br>39 Ci&ntilde;&oacute; David la espada sobre sus vestidos y prob&oacute; a andar, porque nunca hab&iacute;a hecho la prueba. Y dijo David a Sa&uacute;l:&mdash;No puedo andar con esto, pues nunca lo practiqu&eacute;.Entonces David se quit&oacute; aquellas cosas.</br>

<br>40 Luego tom&oacute; en la mano su cayado y escogi&oacute; cinco piedras lisas del arroyo, las puso en el saco pastoril, en el zurr&oacute;n que tra&iacute;a, y con su honda en la mano se acerc&oacute; al filisteo.</br>

<br>41 El filisteo fue avanzando y acerc&aacute;ndose a David, precedido de su escudero.</br>

<br>42 Cuando el filisteo mir&oacute; y vio a David, no lo tom&oacute; en serio, porque era apenas un muchacho, rubio y de hermoso parecer.</br>

<br>43 El filisteo dijo a David:&mdash;&iquest;Soy yo un perro, para que vengas contra m&iacute; con palos?Y maldijo a David invocando a sus dioses.</br>

<br>44 Dijo luego el filisteo a David:&mdash;Ven hacia m&iacute; y dar&eacute; tu carne a las aves del cielo y a las bestias del campo.</br>

<br>45 Entonces dijo David al filisteo:&mdash;T&uacute; vienes contra m&iacute; con espada, lanza y jabalina; pero yo voy contra ti en el nombre de Jehov&aacute; de los ej&eacute;rcitos, el Dios de los escuadrones de Israel, a quien t&uacute; has provocado.</br>

<br>46 Jehov&aacute; te entregar&aacute; hoy en mis manos, yo te vencer&eacute; y te cortar&eacute; la cabeza. Y hoy mismo entregar&eacute; tu cuerpo y los cuerpos de los filisteos a las aves del cielo y a las bestias de la tierra, y sabr&aacute; toda la tierra que hay Dios en Israel.</br>

<br>47 Y toda esta congregaci&oacute;n sabr&aacute; que Jehov&aacute; no salva con espada ni con lanza, porque de Jehov&aacute; es la batalla y &eacute;l os entregar&aacute; en nuestras manos.</br>

<br>48 Aconteci&oacute; que cuando el filisteo se levant&oacute; y ech&oacute; a andar para ir al encuentro de David, David se dio prisa y corri&oacute; a la l&iacute;nea de batalla contra el filisteo.</br>

<br>49 Meti&oacute; David su mano en la bolsa, tom&oacute; de all&iacute; una piedra, la tir&oacute; con la honda e hiri&oacute; al filisteo en la frente. La piedra se le clav&oacute; en la frente y cay&oacute; a tierra sobre su rostro.</br>

<br>50 As&iacute; venci&oacute; David al filisteo con honda y piedra. Hiri&oacute; al filisteo y lo mat&oacute;, sin tener David una espada en sus manos.</br>

<br>51 Entonces corri&oacute; David y se puso sobre el filisteo; tom&oacute; su espada, la sac&oacute; de la vaina, lo acab&oacute; de matar, y le cort&oacute; con ella la cabeza.Cuando los filisteos vieron muerto a su palad&iacute;n, huyeron.</br>

<br>52 Se levantaron luego los de Israel y los de Jud&aacute;, dieron gritos de guerra y siguieron tras los filisteos hasta el valle y hasta las puertas de Ecr&oacute;n. Muchos filisteos cayeron heridos por el camino de Saaraim hasta Gat y Ecr&oacute;n.</br>

<br>53 Regresaron los hijos de Israel de perseguir a los filisteos, y saquearon su campamento.</br>

<br>54 Entonces David tom&oacute; la cabeza del filisteo y la trajo a Jerusal&eacute;n, pero sus armas las puso en su tienda.</br>

<br>55 Cuando Sa&uacute;l vio a David que sal&iacute;a a encontrarse con el filisteo, dijo a Abner, general del ej&eacute;rcito:&mdash;Abner, &iquest;de qui&eacute;n es hijo ese joven?Abner respondi&oacute;:</br>

<br>56 &mdash;&iexcl;Vive tu alma!, oh rey, que no lo s&eacute;.Y el rey dijo:&mdash;Pregunta de qui&eacute;n es hijo ese joven.</br>

<br>57 Cuando David volvi&oacute; de matar al filisteo, Abner lo tom&oacute; y lo llev&oacute; ante Sa&uacute;l. David llevaba en su mano la cabeza del filisteo.</br>

<br>58 Sa&uacute;l le pregunt&oacute;:&mdash;Muchacho, &iquest;de qui&eacute;n eres hijo?David respondi&oacute;:&mdash;Soy hijo de tu siervo Isa&iacute; de Bel&eacute;n.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 18,</font></br></strong>
<br><i><font color="#CCCCFF">*Pacto de Jonat&aacute;n y David*</font></i></br>
<br>1 Aconteci&oacute; que cuando David acab&oacute; de hablar con Sa&uacute;l, el alma de Jonat&aacute;n qued&oacute; ligada con la de David, y lo am&oacute; Jonat&aacute;n como a s&iacute; mismo.</br>

<br>2 Aquel d&iacute;a Sa&uacute;l tom&oacute; consigo a David y no lo dej&oacute; volver a casa de su padre.</br>

<br>3 Hizo Jonat&aacute;n un pacto con David, porque lo amaba como a s&iacute; mismo.</br>

<br>4 Se quit&oacute; Jonat&aacute;n el manto que llevaba y se lo dio a David, as&iacute; como otras ropas suyas, su espada, su arco y su cintur&oacute;n.</br>

<br>5 Y sal&iacute;a David a dondequiera que Sa&uacute;l lo enviaba, y se portaba prudentemente. Entonces lo puso Sa&uacute;l al frente de su gente de guerra, y era bien visto por todo el pueblo, y tambi&eacute;n por los siervos de Sa&uacute;l.</br>

<br><i><font color="#CCCCFF">*Sa&uacute;l tiene celos de David*</font></i></br>
<br>6 Aconteci&oacute; que cuando volv&iacute;an, despu&eacute;s de haber matado David al filisteo, salieron las mujeres de todas las ciudades de Israel a recibir al rey Sa&uacute;l cantando y danzando con panderos, con c&aacute;nticos de alegr&iacute;a y con instrumentos de m&uacute;sica.</br>

<br>7 Mientras danzaban, las mujeres cantaban diciendo:&laquo;Sa&uacute;l hiri&oacute; a sus miles,y David a sus diez miles.&raquo;</br>

<br>8 Sa&uacute;l se enoj&oacute; mucho y le desagradaron estas palabras, pues dec&iacute;a:&laquo;A David le dan diez miles, y a m&iacute; miles; no le falta m&aacute;s que el reino.&raquo;</br>

<br>9 Y desde aquel d&iacute;a Sa&uacute;l no mir&oacute; con buenos ojos a David.</br>

<br>10 Aconteci&oacute; al otro d&iacute;a, que un esp&iacute;ritu malo de parte de Dios se apoder&oacute; de Sa&uacute;l, y &eacute;l deliraba en medio de la casa. David tocaba como otras veces. Sa&uacute;l ten&iacute;a la lanza en la mano.</br>

<br>11 Sa&uacute;l arroj&oacute; la lanza, pensando: &laquo;Voy a clavar a David en la pared.&raquo; Pero David lo evadi&oacute; dos veces.</br>

<br>12 Tem&iacute;a Sa&uacute;l a David, por cuanto Jehov&aacute; estaba con &eacute;l, y de Sa&uacute;l se hab&iacute;a apartado;</br>

<br>13 por eso Sa&uacute;l lo alej&oacute; de su lado y lo puso al frente de un millar de hombres. As&iacute; David sal&iacute;a y entraba a la cabeza de sus hombres.</br>

<br>14 David se conduc&iacute;a prudentemente en todos sus asuntos y Jehov&aacute; estaba con &eacute;l.</br>

<br>15 Al ver Sa&uacute;l que se portaba tan prudentemente, ten&iacute;a temor de &eacute;l.</br>

<br>16 Pero todo Israel y Jud&aacute; amaba a David, pues sal&iacute;a y entraba a la cabeza de ellos.</br>

<br>17 Entonces dijo Sa&uacute;l a David:&mdash;Voy a darte por mujer a Merab, mi hija mayor, con tal que me seas hombre valiente y pelees las batallas de Jehov&aacute;.Pero Sa&uacute;l pensaba: &laquo;Que no sea mi mano la que se levante contra &eacute;l, sino la mano de los filisteos.&raquo;</br>

<br>18 Pero David respondi&oacute; a Sa&uacute;l:&mdash;&iquest;Qui&eacute;n soy yo, qu&eacute; es mi vida o la familia de mi padre en Israel, para que yo sea yerno del rey?</br>

<br>19 Cuando lleg&oacute; el tiempo en que Merab, hija de Sa&uacute;l, deb&iacute;a ser entregada a David, fue dada por mujer a Adriel, el meholatita.</br>

<br>20 Pero Mical, la otra hija de Sa&uacute;l, amaba a David. Le fue dicho a Sa&uacute;l, y a &eacute;ste le pareci&oacute; bien,</br>

<br>21 porque pens&oacute;: &laquo;Se la dar&eacute;, pero ser&aacute; para &eacute;l un lazo que le har&aacute; caer en manos de los filisteos.&raquo; Dijo, pues, Sa&uacute;l a David por segunda vez:&mdash;T&uacute; ser&aacute;s mi yerno hoy.</br>

<br>22 Y mand&oacute; Sa&uacute;l a sus siervos:&mdash;Hablad en secreto a David, dici&eacute;ndole: &ldquo;He aqu&iacute; el rey te ama, y todos sus siervos te quieren bien; acepta ser, pues, yerno del rey.&rdquo;</br>

<br>23 Los criados de Sa&uacute;l repitieron estas palabras a los o&iacute;dos de David. Y &eacute;ste les respondi&oacute;:&mdash;&iquest;Os parece a vosotros que es poco ser yerno del rey; yo, que soy un hombre pobre y de humilde condici&oacute;n?</br>

<br>24 Los criados de Sa&uacute;l le informaron de la respuesta, diciendo: &laquo;Tales palabras ha dicho David.&raquo;</br>

<br>25 Sa&uacute;l les dijo:&mdash;Decid as&iacute; a David: &ldquo;El rey no desea la dote, sino cien prepucios de filisteos, para vengarse de los enemigos del rey.&rdquo;Pero Sa&uacute;l pensaba hacer caer a David en manos de los filisteos.</br>

<br>26 Cuando sus siervos comunicaron a David estas palabras, pareci&oacute; bien a los ojos de David la cosa de ser yerno del rey. Y antes que el plazo se cumpliera,</br>

<br>27 se levant&oacute; David, se fue con su gente y mat&oacute; a doscientos hombres de los filisteos. Trajo David los prepucios de ellos y los entreg&oacute; todos al rey, a fin de hacerse yerno del rey. Entonces Sa&uacute;l le dio a su hija Mical por mujer.</br>

<br>28 Al ver esto Sa&uacute;l, comprendi&oacute; que Jehov&aacute; estaba con David, y que su hija Mical lo amaba.</br>

<br>29 Por eso tuvo m&aacute;s temor de David, y fue enemigo de David todos los d&iacute;as de su vida.</br>

<br>30 Sal&iacute;an en campa&ntilde;a los pr&iacute;ncipes de los filisteos, y cada vez que sal&iacute;an, David ten&iacute;a m&aacute;s &eacute;xito que todos los siervos de Sa&uacute;l, por lo cual su nombre se hizo muy famoso.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 19,</font></br></strong>
<br><i><font color="#CCCCFF">*Sa&uacute;l trata de matar a David*</font></i></br>
<br>1 Habl&oacute; Sa&uacute;l a Jonat&aacute;n, su hijo, y a todos sus siervos, para que mataran a David; pero Jonat&aacute;n, hijo de Sa&uacute;l, amaba mucho a David,</br>

<br>2 y le avis&oacute; diciendo:&mdash;Mi padre Sa&uacute;l procura matarte; por tanto, cu&iacute;date hasta la ma&ntilde;ana, est&aacute;te en lugar oculto y esc&oacute;ndete.</br>

<br>3 Yo saldr&eacute; y estar&eacute; junto a mi padre en el campo donde t&uacute; est&eacute;s; hablar&eacute; de ti a mi padre y te har&eacute; saber lo que haya.</br>

<br>4 Jonat&aacute;n habl&oacute; bien de David a su padre Sa&uacute;l, y le dijo:&mdash;No peque el rey contra su siervo David, porque ning&uacute;n pecado ha cometido contra ti y, al contrario, sus obras han sido muy beneficiosas para ti,</br>

<br>5 pues &eacute;l puso su vida en peligro para matar al filisteo, y Jehov&aacute; le dio una gran victoria a todo Israel. T&uacute; lo viste y te alegraste. &iquest;Por qu&eacute;, pues, vas a pecar contra sangre inocente, matando a David sin causa?</br>

<br>6 Escuch&oacute; Sa&uacute;l las palabras de Jonat&aacute;n y jur&oacute;:&mdash;&iexcl;Vive Jehov&aacute;!, no morir&aacute;.</br>

<br>7 Llam&oacute; entonces Jonat&aacute;n a David y le cont&oacute; todas estas palabras; &eacute;l mismo llev&oacute; a David ante Sa&uacute;l, y se qued&oacute; a su servicio como antes.</br>

<br>8 Despu&eacute;s hubo de nuevo guerra; sali&oacute; David y pele&oacute; contra los filisteos, les caus&oacute; un gran estrago y huyeron ante &eacute;l.</br>

<br>9 Pero el esp&iacute;ritu malo de parte de Jehov&aacute; se apoder&oacute; de Sa&uacute;l; y estando sentado en su casa con una lanza en la mano, mientras David tocaba,</br>

<br>10 Sa&uacute;l procur&oacute; clavar a David con su lanza en la pared, pero &eacute;l se apart&oacute; de delante de Sa&uacute;l, y la lanza se clav&oacute; en la pared. David huy&oacute; y se puso a salvo aquella noche.</br>

<br>11 Sa&uacute;l envi&oacute; luego mensajeros a casa de David para que lo vigilaran y lo mataran por la ma&ntilde;ana. Pero Mical, su mujer, le avis&oacute; a David:&laquo;Si no salvas tu vida esta noche, ma&ntilde;ana estar&aacute;s muerto.&raquo;</br>

<br>12 Descolg&oacute; Mical a David por una ventana. &Eacute;l se fue y huy&oacute; poni&eacute;ndose a salvo.</br>

<br>13 Tom&oacute; luego Mical una estatua y la puso sobre la cama, le acomod&oacute; por cabecera una almohada de pelo de cabra y la cubri&oacute; con la ropa.</br>

<br>14 Cuando Sa&uacute;l envi&oacute; mensajeros para capturar a David, ella dijo: &laquo;Est&aacute; enfermo.&raquo;</br>

<br>15 Volvi&oacute; Sa&uacute;l a enviar mensajeros en busca de David, y les dijo:&laquo;Tra&eacute;dmelo en la cama para que lo mate.&raquo;</br>

<br>16 Cuando los mensajeros entraron, encontraron la estatua en la cama, y una almohada de pelo de cabra a su cabecera.</br>

<br>17 Entonces Sa&uacute;l dijo a Mical:&mdash;&iquest;Por qu&eacute; me has enga&ntilde;ado as&iacute; y has dejado escapar a mi enemigo?Mical respondi&oacute; a Sa&uacute;l:&mdash;Porque &eacute;l me dijo: &ldquo;D&eacute;jame ir; si no, yo te matar&eacute;.&rdquo;</br>

<br>18 Huy&oacute;, pues, David, y se puso a salvo. Se fue adonde estaba Samuel en Ram&aacute;, y le cont&oacute; todo lo que Sa&uacute;l hab&iacute;a hecho con &eacute;l. Despu&eacute;s, &eacute;l y Samuel se fueron a habitar en Naiot.</br>

<br>19 Y avisaron a Sa&uacute;l, dici&eacute;ndole: &laquo;Mira, David est&aacute; en Naiot de Ram&aacute;.&raquo;</br>

<br>20 Entonces Sa&uacute;l envi&oacute; mensajeros para que trajeran a David, los cuales vieron una compa&ntilde;&iacute;a de profetas que profetizaban, y a Samuel que estaba all&iacute; y los presid&iacute;a. Vino el esp&iacute;ritu de Dios sobre los mensajeros de Sa&uacute;l y ellos tambi&eacute;n profetizaron.</br>

<br>21 Cuando lo supo Sa&uacute;l, envi&oacute; otros mensajeros, los cuales tambi&eacute;n profetizaron. Sa&uacute;l volvi&oacute; a enviar mensajeros por tercera vez, y ellos tambi&eacute;n profetizaron.</br>

<br>22 Entonces &eacute;l mismo fue a Ram&aacute;, y al llegar al gran pozo que est&aacute; en Sec&uacute;, pregunt&oacute; diciendo:&mdash;&iquest;D&oacute;nde est&aacute;n Samuel y David?Uno le respondi&oacute;:&mdash;Est&aacute;n en Naiot, en Ram&aacute;.</br>

<br>23 Sali&oacute; para Naiot, en Ram&aacute;, pero tambi&eacute;n se apoder&oacute; de &eacute;l el esp&iacute;ritu de Dios, y sigui&oacute; andando y profetizando hasta que lleg&oacute; a Naiot, en Ram&aacute;.</br>

<br>24 Tambi&eacute;n &eacute;l se despoj&oacute; de sus vestidos y profetiz&oacute; igualmente delante de Samuel. Estuvo desnudo todo aquel d&iacute;a y toda aquella noche. De aqu&iacute; el dicho: &laquo;&iquest;Tambi&eacute;n Sa&uacute;l entre los profetas?&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 20,</font></br></strong>
<br><i><font color="#CCCCFF">*Amistad de David y Jonat&aacute;n*</font></i></br>
<br>1 Despu&eacute;s huy&oacute; David de Naiot de Ram&aacute;, y fue a decirle a Jonat&aacute;n:&mdash;&iquest;Qu&eacute; he hecho yo? &iquest;Cu&aacute;l es mi maldad, o cu&aacute;l mi pecado contra tu padre, para que busque mi muerte?</br>

<br>2 &Eacute;l le dijo:&mdash;De ninguna manera; no morir&aacute;s. Mi padre no hace ninguna cosa, ni grande ni peque&ntilde;a, que no me la descubra; &iquest;por qu&eacute;, pues, me ha de ocultar mi padre este asunto? No ser&aacute; as&iacute;.</br>

<br>3 David volvi&oacute; a jurar, diciendo:&mdash;Tu padre sabe claramente que yo he hallado gracia delante de tus ojos, y dir&aacute;: &ldquo;Que Jonat&aacute;n no sepa esto, para que no se entristezca.&rdquo; Pero, &iexcl;vive Jehov&aacute; y vive tu alma!, que apenas estoy a un paso de la muerte.</br>

<br>4 Jonat&aacute;n dijo a David:&mdash;Har&eacute; por ti lo que desee tu alma.</br>

<br>5 David respondi&oacute; a Jonat&aacute;n:&mdash;Ma&ntilde;ana ser&aacute; la luna nueva, y yo acostumbro sentarme con el rey a comer; pero t&uacute; dejar&aacute;s que me esconda en el campo hasta pasado ma&ntilde;ana por la tarde.</br>

<br>6 Si tu padre hace menci&oacute;n de m&iacute;, dir&aacute;s: &ldquo;Me rog&oacute; mucho que lo dejara ir corriendo a Bel&eacute;n, su ciudad, porque todos los de su familia celebran all&aacute; el sacrificio anual.&rdquo;</br>

<br>7 Si &eacute;l dijera: &ldquo;Est&aacute; bien&rdquo;, entonces tendr&aacute; paz tu siervo; pero si se enoja, sabr&aacute;s que por su parte est&aacute; decretada mi perdici&oacute;n.</br>

<br>8 Har&aacute;s, pues, misericordia con tu siervo, ya que has hecho a tu siervo contraer un pacto contigo ante Jehov&aacute;; si hay maldad en m&iacute;, m&aacute;tame t&uacute;, pues no hay necesidad de llevarme hasta tu padre.</br>

<br>9 Jonat&aacute;n le dijo:&mdash;Nunca te suceda tal cosa; antes bien, si me entero que mi padre ha determinado hacerte mal, &iquest;no te lo avisar&iacute;a yo?</br>

<br>10 Dijo entonces David a Jonat&aacute;n:&mdash;&iquest;Qui&eacute;n me avisar&aacute; si tu padre te responde &aacute;speramente?</br>

<br>11 Jonat&aacute;n dijo a David:&mdash;Ven, salgamos al campo.Y salieron ambos al campo.</br>

<br>12 Entonces dijo Jonat&aacute;n a David:&mdash;&iexcl;Jehov&aacute;, Dios de Israel, sea testigo! Cuando le haya preguntado a mi padre ma&ntilde;ana a esta hora, o pasado ma&ntilde;ana, si todo marcha bien para con David, entonces te lo har&eacute; saber.</br>

<br>13 Pero si mi padre intenta hacerte mal, traiga Jehov&aacute; sobre Jonat&aacute;n el peor de los castigos, si no te lo hago saber para que te vayas en paz. Que Jehov&aacute; est&eacute; contigo como estuvo con mi padre.</br>

<br>14 Si para entonces estoy vivo, usa conmigo la misericordia de Jehov&aacute;, para que no muera,</br>

<br>15 y nunca apartes tu misericordia de mi casa. Cuando Jehov&aacute; haya eliminado uno por uno a los enemigos de David de la faz de la tierra, no dejes que el nombre de Jonat&aacute;n sea quitado de la casa de David.</br>

<br>16 As&iacute; hizo Jonat&aacute;n un pacto con la casa de David, diciendo: &laquo;Dem&aacute;ndelo Jehov&aacute; de manos de los enemigos de David.&raquo;</br>

<br>17 Y Jonat&aacute;n hizo jurar a David otra vez, porque lo amaba, lo amaba como a s&iacute; mismo.</br>

<br>18 Luego le dijo Jonat&aacute;n:&mdash;Ma&ntilde;ana es nueva luna y t&uacute; ser&aacute;s echado de menos, porque tu asiento estar&aacute; vac&iacute;o.</br>

<br>19 Estar&aacute;s, pues, tres d&iacute;as, y luego descender&aacute;s y vendr&aacute;s al lugar donde estabas escondido el d&iacute;a que ocurri&oacute; esto mismo, y esperar&aacute;s junto a la piedra de Ezel.</br>

<br>20 Yo tirar&eacute; tres flechas hacia aquel lado, como ejercit&aacute;ndome al blanco.</br>

<br>21 Luego enviar&eacute; al criado, dici&eacute;ndole: &ldquo;Ve, busca las flechas.&rdquo; Si digo al criado: &ldquo;Ah&iacute; est&aacute;n las flechas, m&aacute;s ac&aacute; de ti, t&oacute;malas&rdquo;, t&uacute; vendr&aacute;s, porque todo va bien para ti y nada malo sucede, &iexcl;vive Jehov&aacute;!</br>

<br>22 Pero si yo digo al muchacho: &ldquo;All&iacute; est&aacute;n las flechas, m&aacute;s all&aacute; de ti&rdquo;, vete, porque Jehov&aacute; quiere que te vayas.</br>

<br>23 En cuanto al asunto de que t&uacute; y yo hemos hablado, est&eacute; Jehov&aacute; entre nosotros dos para siempre.</br>

<br>24 Se escondi&oacute;, pues, David en el campo, y cuando lleg&oacute; la nueva luna, se sent&oacute; el rey a la mesa, para comer.</br>

<br>25 El rey se sent&oacute; en su silla, como sol&iacute;a, en el asiento junto a la pared. Jonat&aacute;n se levant&oacute;, se sent&oacute; Abner al lado de Sa&uacute;l, y el lugar de David qued&oacute; vac&iacute;o.</br>

<br>26 Pero aquel d&iacute;a Sa&uacute;l no dijo nada, porque pensaba: &laquo;Le habr&aacute; acontecido algo y no est&aacute; limpio; de seguro no est&aacute; purificado.&raquo;</br>

<br>27 Al siguiente d&iacute;a, el segundo d&iacute;a de la nueva luna, aconteci&oacute; que el asiento de David se qued&oacute; tambi&eacute;n vac&iacute;o. Y Sa&uacute;l dijo a su hijo Jonat&aacute;n:&mdash;&iquest;Por qu&eacute; no ha venido a comer hoy ni ayer el hijo de Isa&iacute;?</br>

<br>28 Jonat&aacute;n respondi&oacute; a Sa&uacute;l:&mdash;David me pidi&oacute; encarecidamente que lo dejara ir a Bel&eacute;n.</br>

<br>29 Me dijo: &ldquo;Te ruego que me dejes ir, porque nuestra familia celebra sacrificio en la ciudad y mi hermano me lo ha demandado; por lo tanto, si he hallado gracia a tus ojos, perm&iacute;teme ir ahora para visitar a mis hermanos.&rdquo; Por esto no ha venido a la mesa del rey.</br>

<br>30 Entonces se encendi&oacute; la ira de Sa&uacute;l contra Jonat&aacute;n, y le dijo:&mdash;Hijo de la perversa y rebelde, &iquest;acaso no s&eacute; yo que t&uacute; has elegido al hijo de Isa&iacute; para verg&uuml;enza tuya y verg&uuml;enza de la madre que te dio a luz?</br>

<br>31 Porque todo el tiempo que el hijo de Isa&iacute; viva sobre la tierra, ni t&uacute; ni tu reino estar&aacute;n firmes. As&iacute; que manda ahora a buscarlo y tr&aacute;emelo, porque ha de morir.</br>

<br>32 Jonat&aacute;n respondi&oacute; a su padre Sa&uacute;l, y le dijo:&mdash;&iquest;Por qu&eacute; morir&aacute;? &iquest;Qu&eacute; ha hecho?</br>

<br>33 Entonces Sa&uacute;l le arroj&oacute; una lanza para herirlo; de donde comprendi&oacute; Jonat&aacute;n que su padre estaba resuelto a matar a David.</br>

<br>34 Se levant&oacute; Jonat&aacute;n de la mesa con exaltada ira y no comi&oacute; nada el segundo d&iacute;a de la nueva luna; pues estaba afligido a causa de David, porque su padre lo hab&iacute;a ofendido.</br>

<br>35 Al otro d&iacute;a, de ma&ntilde;ana, sali&oacute; Jonat&aacute;n al campo, con un muchacho peque&ntilde;o, a la hora acordada con David.</br>

<br>36 Y dijo al muchacho:&laquo;Corre y busca las flechas que yo tire.&raquo;Mientras el muchacho iba corriendo, &eacute;l tiraba la flecha de modo que pasara m&aacute;s all&aacute; de &eacute;l.</br>

<br>37 Al llegar el muchacho donde estaba la flecha que Jonat&aacute;n hab&iacute;a tirado, Jonat&aacute;n le gritaba diciendo:&mdash;&iquest;No est&aacute; la flecha m&aacute;s all&aacute; de ti?</br>

<br>38 Y sigui&oacute; gritando Jonat&aacute;n tras el muchacho:&mdash;Corre, date prisa, no te pares.El muchacho de Jonat&aacute;n recogi&oacute; las flechas y volvi&oacute; adonde estaba su se&ntilde;or.</br>

<br>39 Pero de nada se enter&oacute; el muchacho; solamente Jonat&aacute;n y David sab&iacute;an de lo que se trataba.</br>

<br>40 Luego dio Jonat&aacute;n sus armas a su muchacho, y le dijo: &laquo;Vete y ll&eacute;valas a la ciudad.&raquo;</br>

<br>41 Cuando el muchacho se march&oacute;, David se levant&oacute; del lado del sur y se inclin&oacute; tres veces postr&aacute;ndose hasta la tierra. Se besaron el uno al otro y lloraron juntos, pero David llor&oacute; m&aacute;s.</br>

<br>42 Jonat&aacute;n dijo entonces a David:&laquo;Vete en paz, porque ambos hemos jurado en nombre de Jehov&aacute;, diciendo: &ldquo;Que Jehov&aacute; est&eacute; entre t&uacute; y yo, entre tu descendencia y mi descendencia, para siempre.&rdquo;&raquo;Se levant&oacute; David y se fue; y Jonat&aacute;n volvi&oacute; a la ciudad.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 21,</font></br></strong>
<br><i><font color="#CCCCFF">*David huye de Sa&uacute;l*</font></i></br>
<br>1 Vino David a Nob, adonde estaba el sacerdote Ahimelec; &eacute;ste sali&oacute; a su encuentro, sorprendido, y le pregunt&oacute;:&mdash;&iquest;Por qu&eacute; est&aacute;s t&uacute; solo, sin nadie que te acompa&ntilde;e?</br>

<br>2 Respondi&oacute; David al sacerdote Ahimelec:&mdash;El rey me encomend&oacute; un asunto, y me dijo: &ldquo;Nadie sepa cosa alguna del asunto a que te env&iacute;o, y de lo que te he encomendado.&rdquo; He citado a los criados en cierto lugar.</br>

<br>3 Ahora, pues, &iquest;qu&eacute; tienes a mano? Dame cinco panes, o lo que tengas.</br>

<br>4 El sacerdote respondi&oacute; a David y dijo:&mdash;No tengo pan com&uacute;n a la mano, solamente tengo pan sagrado; pero lo dar&eacute; si es que los criados se han guardado al menos de tratos con mujeres.</br>

<br>5 David respondi&oacute; al sacerdote:&mdash;En verdad las mujeres han estado lejos de nosotros ayer y anteayer; cuando yo sal&iacute;, ya los cuerpos de los j&oacute;venes estaban puros, aunque el viaje es profano; &iquest;cu&aacute;nto m&aacute;s no ser&aacute;n puros hoy sus cuerpos?</br>

<br>6 As&iacute; que el sacerdote le dio el pan sagrado, porque all&iacute; no hab&iacute;a otro pan sino los panes de la proposici&oacute;n, los cuales hab&iacute;an sido retirados de la presencia de Jehov&aacute;, para colocar panes calientes el d&iacute;a que tocaba retirarlos.</br>

<br>7 Y estaba all&iacute; aquel d&iacute;a, detenido delante de Jehov&aacute;, uno de los siervos de Sa&uacute;l, cuyo nombre era Doeg, el edomita, el principal de los pastores de Sa&uacute;l.</br>

<br>8 David dijo a Ahimelec:&mdash;&iquest;No tienes aqu&iacute; a mano una lanza o una espada? Porque no he tra&iacute;do ni mi espada ni mis armas, por cuanto la orden del rey era apremiante.</br>

<br>9 El sacerdote respondi&oacute;:&mdash;La espada de Goliat el filisteo, al que t&uacute; venciste en el valle de Ela, est&aacute; aqu&iacute; envuelta en un velo detr&aacute;s del efod; si quieres tomarla, t&oacute;mala; porque aqu&iacute; no hay otra sino &eacute;sa.David respondi&oacute;:&mdash;Ninguna como ella; d&aacute;mela.</br>

<br>10 Se levant&oacute; David aquel d&iacute;a, y huyendo de la presencia de Sa&uacute;l, se fue a Aquis, rey de Gat.</br>

<br>11 Y le dijeron a Aquis sus siervos:&mdash;&iquest;No es &eacute;ste David, el rey de la tierra? &iquest;no es &eacute;ste de quien cantaban en las danzas, diciendo:&ldquo;Hiri&oacute; Sa&uacute;l a sus miles,y David a sus diez miles&rdquo;?</br>

<br>12 David guard&oacute; en su coraz&oacute;n estas palabras y temi&oacute; mucho a Aquis, rey de Gat.</br>

<br>13 Por eso cambi&oacute; su manera de comportarse delante de ellos y se fingi&oacute; loco en medio de ellos; ara&ntilde;aba las puertas y dejaba que la saliva le corriera por la barba.</br>

<br>14 Y Aquis dijo a sus siervos:&mdash;Mirad, este hombre es un demente; &iquest;por qu&eacute; lo hab&eacute;is tra&iacute;do ante m&iacute;?</br>

<br>15 &iquest;Acaso me hacen falta locos, para que hay&aacute;is tra&iacute;do a &eacute;ste a hacer sus locuras delante de m&iacute;? &iquest;Va a entrar &eacute;ste en mi casa?</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 59,</font></br></strong>
<br><i><font color="#CCCCFF">*Oraci&oacute;n pidiendo ser librado*</font></i></br>
<br><i><font color="#F78181">『Al m&uacute;sico principal;sobre &laquo;No destruyas&raquo;.Mictam de David, cuando envi&oacute; Sa&uacute;l,y vigilaron la casa para matarlo.,』</font></i></br>
<br>1 L&iacute;brame de mis enemigos, Dios m&iacute;o;ponme a salvode los que se levantan contra m&iacute;.</br>

<br>2 L&iacute;brame de los que cometen maldady s&aacute;lvame de hombres sanguinarios,</br>

<br>3 porque est&aacute;n acechando mi vida;se han juntado contra m&iacute; poderosos,no por falta m&iacute;a, ni pecado m&iacute;o, Jehov&aacute;;</br>

<br>4 sin delito m&iacute;o corren y se preparan.Despierta para venir a mi encuentro,y mira.</br>

<br>5 Y t&uacute;, Jehov&aacute;, Dios de los ej&eacute;rcitos,Dios de Israel,despierta y castigaa todas las naciones;no tengas misericordia de todoslos que se rebelan con maldad. Selah</br>

<br>6 Volver&aacute;n a la tarde,ladrar&aacute;n como perrosy rodear&aacute;n la ciudad.</br>

<br>7 Declaran con su boca;espadas hay en sus labios,pues dicen: &laquo;&iquest;Qui&eacute;n oye?&raquo;</br>

<br>8 Mas t&uacute;, Jehov&aacute;, te reir&aacute;s de ellos;te burlar&aacute;s de todas las naciones.</br>

<br>9 A causa del poder del enemigoesperar&eacute; en ti,porque Dios es mi defensa.</br>

<br>10 El Dios de mi misericordiair&aacute; delante de m&iacute;;Dios har&aacute; que vea en mis enemigosmi deseo.</br>

<br>11 No los mates,para que mi pueblo no olvide;disp&eacute;rsalos con tu poder y ab&aacute;telos,Jehov&aacute;, escudo nuestro.</br>

<br>12 Por el pecado de su boca,por la palabra de sus labios,sean ellos presos en su soberbia,y por la maldici&oacute;n y mentiraque profieren.</br>

<br>13 &iexcl;Ac&aacute;balos con furor,ac&aacute;balos, para que no existan m&aacute;s!&iexcl;S&eacute;pase que Dios gobierna en Jacobhasta los confines de la tierra! Selah</br>

<br>14 Vuelvan, pues, a la tarde,y ladren como perrosy rodeen la ciudad.</br>

<br>15 Anden ellos errantespara hallar qu&eacute; comer;y al no saciarse,que pasen la noche quej&aacute;ndose.</br>

<br>16 Pero yo cantar&eacute; de tu poder,alabar&eacute; de ma&ntilde;ana tu misericordia,porque has sido mi amparoy refugio en el d&iacute;a de mi angustia.</br>

<br>17 Fortaleza m&iacute;a, a ti cantar&eacute;,porque eres, Dios, mi refugio,el Dios de mi misericordia.</br>




<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 56,</font></br></strong>
<br><i><font color="#CCCCFF">*Oraci&oacute;n de confianza*</font></i></br>
<br><i><font color="#F78181">『Al m&uacute;sico principal;sobre &laquo;La paloma silenciosa en parajemuy distante&raquo;. Mictam de David,cuando los filisteos lo apresaron en Gat.』</font></i></br>
<br>1 Dios, ten misericordia de m&iacute;,porque me devorar&iacute;a el hombre;me oprime combati&eacute;ndome cada d&iacute;a.</br>

<br>2 Todo el d&iacute;a mis enemigos me pisotean,porque muchos son los que peleancontra m&iacute; con soberbia.</br>

<br>3 En el d&iacute;a que temo,yo en ti conf&iacute;o.</br>

<br>4 En Dios, cuya palabra alabo,en Dios he confiado. No temer&eacute;.&iquest;Qu&eacute; puede hacerme el hombre?,</br>

<br>5 Todos los d&iacute;as ellos pervierten mi causa;contra m&iacute; son todos sus pensamientos para mal.</br>

<br>6 Se re&uacute;nen, se esconden,miran atentamente mis pasos,como quienes acechan mi alma.</br>

<br>7 &iexcl;P&aacute;gales conforme a su iniquidad, Dios,y derriba en tu furor a los pueblos!</br>

<br>8 Mis huidas t&uacute; has contado;pon mis l&aacute;grimas en tu redoma;&iquest;no est&aacute;n ellas en tu libro?</br>

<br>9 Ser&aacute;n luego vueltos atr&aacute;s mis enemigos,el d&iacute;a en que yo clame.Esto s&eacute;: Dios est&aacute; a mi favor.</br>

<br>10 En Dios, cuya palabra alabo,en Jehov&aacute;, cuya palabra alabo,</br>

<br>11 en Dios he confiado. No temer&eacute;.&iquest;Qu&eacute; puede hacerme el hombre?</br>

<br>12 Sobre m&iacute;, Dios,est&aacute;n los votos que te hice;te ofrecer&eacute; sacrificio de alabanza,</br>

<br>13 porque has librado mi alma de la muertey mis pies de ca&iacute;da,para que ande delante de Diosen la luz de los que viven.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 34,</font></br></strong>
<br><i><font color="#CCCCFF">*La protecci&oacute;n divina*</font></i></br>
<br><i><font color="#F78181">『Salmo de David, cuando mud&oacute;su semblante delante de Abimelec,y &eacute;l lo ech&oacute;, y se fue.』</font></i></br>
<br>1 Bendecir&eacute; a Jehov&aacute; en todo tiempo;su alabanza estar&aacute;de continuo en mi boca.</br>

<br>2 En Jehov&aacute; se gloriar&aacute; mi alma;lo oir&aacute;n los mansos y se alegrar&aacute;n.</br>

<br>3 Engrandeced a Jehov&aacute; conmigoy exaltemos a una su nombre.</br>

<br>4 Busqu&eacute; a Jehov&aacute;, y &eacute;l me oy&oacute;y me libr&oacute; de todos mis temores.</br>

<br>5 Los que miraron a &eacute;l fueron alumbradosy sus rostros no fueron avergonzados.</br>

<br>6 Este pobre clam&oacute;, y lo oy&oacute; Jehov&aacute;y lo libr&oacute; de todas sus angustias.</br>

<br>7 El &aacute;ngel de Jehov&aacute; acampaalrededor de los que lo temeny los defiende.</br>

<br>8 Gustad y ved que es bueno Jehov&aacute;.&iexcl;Bienaventurado el hombreque conf&iacute;a en &eacute;l!</br>

<br>9 Temed a Jehov&aacute; vosotros sus santos,pues nada falta a los que lo temen.</br>

<br>10 Los leoncillos necesitan,y tienen hambre;pero los que buscan a Jehov&aacute;no tendr&aacute;n falta de ning&uacute;n bien.</br>

<br>11 Venid, hijos, o&iacute;dme;el temor de Jehov&aacute; os ense&ntilde;ar&eacute;.</br>

<br>12 &iquest;Qui&eacute;n es el hombre que desea vida,que desea muchos d&iacute;as para ver el bien?</br>

<br>13 Guarda tu lengua del maly tus labios de hablar enga&ntilde;o.</br>

<br>14 Ap&aacute;rtate del mal y haz el bien;busca la paz y s&iacute;guela.</br>

<br>15 Los ojos de Jehov&aacute; est&aacute;n sobre los justosy atentos sus o&iacute;dos al clamor de ellos.</br>

<br>16 La ira de Jehov&aacute; est&aacute;contra los que hacen mal,para eliminar de la tierrala memoria de ellos.</br>

<br>17 Claman los justos, y Jehov&aacute; oyey los libra de todas sus angustias.</br>

<br>18 Cercano est&aacute; Jehov&aacute;a los quebrantados de coraz&oacute;ny salva a los contritos de esp&iacute;ritu.</br>

<br>19 Muchas son las aflicciones del justo,pero de todas ellas lo librar&aacute; Jehov&aacute;.</br>

<br>20 &Eacute;l guarda todos sus huesos;ni uno de ellos ser&aacute; quebrado.</br>

<br>21 Matar&aacute; al malo la maldady los que aborrecen al justoser&aacute;n condenados.</br>

<br>22 Jehov&aacute; redime el alma de sus siervos.&iexcl;No ser&aacute;n condenadoscuantos en &eacute;l conf&iacute;an!</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 22,</font></br></strong>
<br>1 Parti&oacute; David de all&iacute; y se refugi&oacute; en la cueva de Adulam; cuando sus hermanos y toda la casa de su padre lo supieron, fueron all&iacute; a reunirse con &eacute;l.</br>

<br>2 Adem&aacute;s se le unieron todos los afligidos, todos los que estaban endeudados y todos los que se hallaban en amargura de esp&iacute;ritu, y lleg&oacute; a ser su jefe. Hab&iacute;a con &eacute;l como cuatrocientos hombres.</br>

<br>3 De all&iacute; se fue David a Mizpa de Moab, y dijo al rey de Moab:&laquo;Te ruego que mi padre y mi madre se queden con vosotros, hasta que sepa lo que Dios har&aacute; de m&iacute;.&raquo;</br>

<br>4 Los trajo, pues, a la presencia del rey de Moab, y habitaron con &eacute;l todo el tiempo que David estuvo en el lugar fuerte.</br>

<br>5 Pero el profeta Gad dijo a David:&laquo;No te quedes en este lugar fuerte; anda y vete a tierra de Jud&aacute;.&raquo;Entonces parti&oacute; David y entr&oacute; en el bosque de Haret.</br>

<br><i><font color="#CCCCFF">*Asesinato de los sacerdotes de Nob*</font></i></br>
<br>6 Oy&oacute; Sa&uacute;l que David y los que estaban con &eacute;l hab&iacute;an sido vistos. Estaba Sa&uacute;l sentado en Gabaa, debajo de un tamarisco, sobre un alto, con la lanza en su mano, y rodeado de todos sus siervos.</br>

<br>7 Y dijo Sa&uacute;l a los siervos que estaban alrededor de &eacute;l:&mdash;O&iacute;d ahora, hijos de Benjam&iacute;n: &iquest;Os dar&aacute; tambi&eacute;n a todos vosotros el hijo de Isa&iacute; tierras y vi&ntilde;as, y os har&aacute; a todos vosotros jefes de millares y jefes de centenas,</br>

<br>8 para que todos vosotros hay&aacute;is conspirado contra m&iacute;? &iquest;No ha habido quien me informara de c&oacute;mo mi hijo ha hecho alianza con el hijo de Isa&iacute;, ni hay ninguno de vosotros que se conduela de m&iacute; y me d&eacute; a conocer c&oacute;mo mi hijo ha sublevado contra m&iacute; a un siervo m&iacute;o para que me aceche, tal como lo hace hoy?</br>

<br>9 Entonces Doeg, el edomita, que era el principal de los siervos de Sa&uacute;l, respondi&oacute;:&mdash;Yo vi al hijo de Isa&iacute; venir a Nob, adonde estaba Ahimelec hijo de Ahitob.</br>

<br>10 &Eacute;ste consult&oacute; a Jehov&aacute; por &eacute;l, le dio provisiones y tambi&eacute;n la espada de Goliat, el filisteo.</br>

<br>11 Mand&oacute; el rey a llamar al sacerdote Ahimelec hijo de Ahitob, y a toda la casa de su padre, los sacerdotes que estaban en Nob, y todos vinieron ante el rey.</br>

<br>12 Y Sa&uacute;l dijo:&mdash;Oye ahora, hijo de Ahitob.&mdash;Heme aqu&iacute;, se&ntilde;or m&iacute;o &mdash;respondi&oacute; &eacute;l.</br>

<br>13 Sa&uacute;l a&ntilde;adi&oacute;:&mdash;&iquest;Por qu&eacute; hab&eacute;is conspirado contra m&iacute;, t&uacute; y el hijo de Isa&iacute;? Le diste pan y una espada, y consultaste a Dios por &eacute;l, para que se subleve contra m&iacute; y me aceche, como lo hace en el d&iacute;a de hoy.</br>

<br>14 Ahimelec respondi&oacute; al rey:&mdash;&iquest;Y qui&eacute;n entre todos tus siervos es tan fiel como David, que adem&aacute;s es yerno del rey, sirve a tus &oacute;rdenes y todos lo honran en tu propia casa?</br>

<br>15 &iquest;Acaso he comenzado hoy a consultar a Dios por &eacute;l? &iexcl;No, lejos de m&iacute;! Que el rey no culpe de cosa alguna a su siervo, ni a toda la casa de mi padre; porque tu siervo ninguna cosa, grande ni peque&ntilde;a, sabe de este asunto.</br>

<br>16 Pero el rey respondi&oacute;:&mdash;Sin duda morir&aacute;s, Ahimelec, t&uacute; y toda la casa de tu padre.</br>

<br>17 Luego dijo el rey a la gente de su guardia que estaba a su lado:&mdash;Volveos y matad a los sacerdotes de Jehov&aacute;; porque tambi&eacute;n la mano de ellos est&aacute; con David, pues sabiendo ellos que hu&iacute;a, no me lo hicieron saber.Pero los siervos del rey no quisieron extender sus manos para matar a los sacerdotes de Jehov&aacute;.</br>

<br>18 Entonces dijo el rey a Doeg:&mdash;Vu&eacute;lvete y arremete contra los sacerdotes.Y se volvi&oacute; Doeg, el edomita, atac&oacute; a los sacerdotes y mat&oacute; en aquel d&iacute;a a ochenta y cinco hombres que vest&iacute;an efod de lino.</br>

<br>19 Y a Nob, ciudad de los sacerdotes, la pas&oacute; Sa&uacute;l a filo de espada: a hombres, mujeres y ni&ntilde;os, hasta los de pecho, y bueyes, asnos y ovejas, todo lo hiri&oacute; a filo de espada.</br>

<br>20 Pero uno de los hijos de Ahimelec hijo de Ahitob, que se llamaba Abiatar, pudo escapar, y huy&oacute; tras David.</br>

<br>21 Abiatar dio aviso a David de c&oacute;mo Sa&uacute;l hab&iacute;a dado muerte a los sacerdotes de Jehov&aacute;.</br>

<br>22 Y David le dijo:&mdash;Ya sab&iacute;a yo aquel d&iacute;a que estando all&iacute; Doeg, el edomita, &eacute;l se lo har&iacute;a saber a Sa&uacute;l. He ocasionado la muerte a todas las personas de la casa de tu padre.</br>

<br>23 Qu&eacute;date conmigo, no temas; quien busque mi vida, buscar&aacute; tambi&eacute;n la tuya; pero conmigo estar&aacute;s a salvo.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 52,</font></br></strong>
<br><i><font color="#CCCCFF">*Futilidad de la jactancia del malo*</font></i></br>
<br><i><font color="#F78181">『Al m&uacute;sico principal.Masquil de David,cuando vino Doeg edomitay dio cuenta a Sa&uacute;l dici&eacute;ndole:&laquo;David ha venido a casa de Ahimelec&raquo;.』</font></i></br>
<br>1 &iquest;Por qu&eacute; t&uacute;, poderoso, te jactas de la maldad?&iexcl;La misericordia de Dios es continua!</br>

<br>2 Agravios maquina tu lengua;enga&ntilde;a como navaja afilada.</br>

<br>3 Amaste el mal m&aacute;s que el bien,la mentira m&aacute;s que la verdad. Selah</br>

<br>4 Has amado toda suertede palabras perversas,enga&ntilde;osa lengua.</br>

<br>5 Por tanto, Dios te destruir&aacute; para siempre,te arruinar&aacute; y te echar&aacute; de tu casa,te desarraigar&aacute; de la tierrade los vivientes. Selah</br>

<br>6 Ver&aacute;n los justos y temer&aacute;n;se reir&aacute;n de &eacute;l, diciendo:</br>

<br>7 &laquo;&Eacute;ste es el hombreque no consider&oacute; a Dioscomo su fortaleza,sino que confi&oacute; en sus muchas riquezasy se mantuvo en su maldad.&raquo;</br>

<br>8 Pero yo estoy como olivo verdeen la casa de Dios;&iexcl;en la misericordia de Dios conf&iacute;oeternamente y para siempre!</br>

<br>9 Te alabar&eacute; para siempre,porque lo has hecho as&iacute;.Esperar&eacute; en tu nombre, porque es bueno,delante de tus santos.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 23,</font></br></strong>
<br><i><font color="#CCCCFF">*David en el desierto*</font></i></br>
<br>1 Dieron aviso a David diciendo: &laquo;Los filisteos est&aacute;n combatiendo contra Keila y roban las eras.&raquo;</br>

<br>2 Entonces David consult&oacute; a Jehov&aacute;:&mdash;&iquest;Ir&eacute; a atacar a estos filisteos?Jehov&aacute; respondi&oacute; a David:&mdash;Ve, ataca a los filisteos y libra a Keila.</br>

<br>3 Pero los que estaban con David le dijeron:&mdash;Mira, nosotros aqu&iacute; en Jud&aacute; estamos con miedo; &iquest;cu&aacute;nto m&aacute;s si vamos a Keila contra el ej&eacute;rcito de los filisteos?</br>

<br>4 David volvi&oacute; a consultar a Jehov&aacute;. Y Jehov&aacute; le respondi&oacute;:&mdash;Lev&aacute;ntate, desciende a Keila, pues yo entregar&eacute; en tus manos a los filisteos.</br>

<br>5 Fue, pues, David con sus hombres a Keila y pele&oacute; contra los filisteos; se llev&oacute; sus ganados, les caus&oacute; una gran derrota y libr&oacute; David a los de Keila.</br>

<br>6 Aconteci&oacute; que Abiatar hijo de Ahimelec, que se hab&iacute;a refugiado junto a David, descendi&oacute; a Keila con el efod en su mano.</br>

<br>7 Y le avisaron a Sa&uacute;l que David hab&iacute;a venido a Keila. Entonces dijo Sa&uacute;l: &laquo;Dios lo ha entregado en mis manos, pues &eacute;l mismo se ha encerrado al entrar en una ciudad con puertas y cerraduras.&raquo;</br>

<br>8 Sa&uacute;l convoc&oacute; a todo el pueblo a la batalla para descender a Keila y poner sitio a David y a sus hombres.</br>

<br>9 Pero al saber David que Sa&uacute;l tramaba algo malo contra &eacute;l, dijo al sacerdote Abiatar: &laquo;Trae el efod.&raquo;</br>

<br>10 Luego dijo:&mdash;Jehov&aacute;, Dios de Israel, tu siervo tiene entendido que Sa&uacute;l intenta venir a Keila para destruir la ciudad por causa m&iacute;a.</br>

<br>11 &iquest;Me entregar&aacute;n los vecinos de Keila en sus manos? &iquest;Descender&aacute; Sa&uacute;l, como ha o&iacute;do tu siervo? Jehov&aacute;, Dios de Israel, te ruego que lo hagas saber a tu siervo.Jehov&aacute; dijo:&mdash;S&iacute;, descender&aacute;.</br>

<br>12 Dijo luego David:&mdash;&iquest;Me entregar&aacute;n los vecinos de Keila a m&iacute; y a mis hombres en manos de Sa&uacute;l?Jehov&aacute; respondi&oacute;:&mdash;Os entregar&aacute;n.</br>

<br>13 Entonces David parti&oacute; con sus hombres, que eran como seiscientos, salieron de Keila y anduvieron de un lugar a otro. Lleg&oacute; a Sa&uacute;l la noticia de que David se hab&iacute;a escapado de Keila y desisti&oacute; de salir.</br>

<br>14 David se qued&oacute; en el desierto, en lugares fuertes, y habitaba en un monte en el desierto de Zif. Lo buscaba Sa&uacute;l todos los d&iacute;as, pero Dios no lo entreg&oacute; en sus manos.</br>

<br>15 Viendo, pues, David que Sa&uacute;l hab&iacute;a salido en busca de su vida, se qued&oacute; en Hores, en el desierto de Zif.</br>

<br>16 Jonat&aacute;n hijo de Sa&uacute;l se levant&oacute; y vino adonde estaba David, en Hores, y lo reconfort&oacute; en Dios</br>

<br>17 dici&eacute;ndole:&mdash;No temas, pues no te hallar&aacute; la mano de Sa&uacute;l, mi padre; t&uacute; reinar&aacute;s sobre Israel y yo ser&eacute; tu segundo. Hasta mi padre Sa&uacute;l lo sabe.</br>

<br>18 Ambos hicieron un pacto delante de Jehov&aacute;; David se qued&oacute; en Hores y Jonat&aacute;n se volvi&oacute; a su casa.</br>

<br>19 Despu&eacute;s subieron los de Zif para decirle a Sa&uacute;l en Gabaa:&mdash;&iquest;No est&aacute; David escondido en nuestra tierra, en las pe&ntilde;as de Hores, en el collado de Haquila, que est&aacute; al sur del desierto?</br>

<br>20 Por tanto, rey, desciende ahora pronto, conforme a tu deseo, y nosotros lo entregaremos en manos del rey.</br>

<br>21 Sa&uacute;l les respondi&oacute;:&mdash;Benditos se&aacute;is vosotros de Jehov&aacute;, que hab&eacute;is tenido compasi&oacute;n de m&iacute;.</br>

<br>22 Id, pues, ahora, aseguraos m&aacute;s, conoced y ved el lugar de su escondite, y qui&eacute;n lo haya visto all&iacute;; porque se me ha dicho que &eacute;l es muy astuto.</br>

<br>23 Observad, pues, e informaos de todos los escondrijos donde se oculta; regresad a m&iacute; con informaci&oacute;n segura y yo ir&eacute; con vosotros. Si &eacute;l est&aacute; en la regi&oacute;n, yo lo buscar&eacute; entre todas las familias de Jud&aacute;.</br>

<br>24 Ellos se levantaron y se fueron a Zif delante de Sa&uacute;l. Pero David y su gente estaban en el desierto de Ma&oacute;n, en el Arab&aacute;, al sur del desierto.</br>

<br>25 Fue Sa&uacute;l con su gente a buscarlo; pero alguien avis&oacute; a David, el cual descendi&oacute; a la pe&ntilde;a y se qued&oacute; en el desierto de Ma&oacute;n. Cuando Sa&uacute;l oy&oacute; esto, sigui&oacute; a David al desierto de Ma&oacute;n.</br>

<br>26 Sa&uacute;l iba por un lado del monte, y David con sus hombres por el otro lado del monte. Se daba prisa David para escapar de Sa&uacute;l, pero Sa&uacute;l y sus hombres hab&iacute;an rodeado a David y a su gente para capturarlos.</br>

<br>27 Entonces lleg&oacute; un mensajero y dijo a Sa&uacute;l:&laquo;Ven en seguida, porque los filisteos han hecho una incursi&oacute;n en el pa&iacute;s&raquo;.</br>

<br>28 Abandon&oacute; Sa&uacute;l, por tanto, la persecuci&oacute;n de David, y parti&oacute; contra los filisteos. Por esta causa le pusieron a aquel lugar el nombre de Sela-hama-lecot.</br>

<br>29 De all&iacute; David se fue a habitar en los lugares fuertes de En-gadi.,</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 63,</font></br></strong>
<br><i><font color="#CCCCFF">*Dios, satisfacci&oacute;n del alma*</font></i></br>
<br><i><font color="#F78181">『Salmo de David,cuando estaba en el desierto de Jud&aacute;.』</font></i></br>
<br>1 &iexcl;Dios, Dios m&iacute;o eres t&uacute;!&iexcl;De madrugada te buscar&eacute;!Mi alma tiene sed de ti,mi carne te anhelaen tierra seca y &aacute;ridadonde no hay aguas,</br>

<br>2 para ver tu poder y tu gloria,as&iacute; como te he mirado en el santuario.</br>

<br>3 Porque mejor es tu misericordiaque la vida,mis labios te alabar&aacute;n.</br>

<br>4 As&iacute; te bendecir&eacute; en mi vida;en tu nombre alzar&eacute; mis manos.</br>

<br>5 Como de m&eacute;dula y de grosuraser&aacute; saciada mi alma,y con labios de j&uacute;bilote alabar&aacute; mi boca,</br>

<br>6 cuando me acuerde de ti en mi lecho,cuando medite en tien las vigilias de la noche,</br>

<br>7 porque has sido mi socorroy as&iacute; en la sombra de tus alasme regocijar&eacute;.</br>

<br>8 Est&aacute; mi alma apegada a ti;tu diestra me ha sostenido.</br>

<br>9 Pero los que para destrucci&oacute;nbuscaron mi almacaer&aacute;n en los sitios bajos de la tierra.</br>

<br>10 Los destruir&aacute;n a filo de espada;ser&aacute;n presa de los chacales.</br>

<br>11 Pero el rey se alegrar&aacute; en Dios;ser&aacute; alabado cualquiera que jura por &eacute;l,porque la boca de los que hablan mentira ser&aacute; cerrada.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 24,</font></br></strong>
<br><i><font color="#CCCCFF">*David perdona la vida a Sa&uacute;l en En-gadi*</font></i></br>
<br>1 Cuando Sa&uacute;l volvi&oacute; de perseguir a los filisteos, le avisaron: &laquo;David est&aacute; en el desierto de En-gadi.&raquo;</br>

<br>2 Tom&oacute; entonces Sa&uacute;l tres mil hombres escogidos de todo Israel y sali&oacute; en busca de David y de sus hombres por las cumbres de los pe&ntilde;ascos de las cabras monteses.</br>

<br>3 Al llegar a un redil de ovejas junto al camino, donde hab&iacute;a una cueva, entr&oacute; Sa&uacute;l en ella para hacer sus necesidades. En el fondo de la cueva estaban sentados David y sus hombres.</br>

<br>4 Los hombres de David le dijeron:&mdash;Mira, &eacute;ste es el d&iacute;a que Jehov&aacute; te anunci&oacute;: &ldquo;Yo entrego a tu enemigo en tus manos, y har&aacute;s con &eacute;l como te parezca.&rdquo;David se levant&oacute; y, calladamente, cort&oacute; la orilla del manto de Sa&uacute;l.</br>

<br>5 Despu&eacute;s de esto se turb&oacute; el coraz&oacute;n de David, porque hab&iacute;a cortado la orilla del manto de Sa&uacute;l.</br>

<br>6 Y dijo a sus hombres:&mdash;Jehov&aacute; me guarde de hacer tal cosa contra mi se&ntilde;or, el ungido de Jehov&aacute;. &iexcl;No extender&eacute; mi mano contra &eacute;l, porque es el ungido de Jehov&aacute;!</br>

<br>7 Con estas palabras reprimi&oacute; David a sus hombres y no les permiti&oacute; que se abalanzaran contra Sa&uacute;l. Y Sa&uacute;l, saliendo de la cueva, sigui&oacute; su camino.</br>

<br>8 Tambi&eacute;n David se levant&oacute; despu&eacute;s y, saliendo de la cueva, le grit&oacute; a Sa&uacute;l:&mdash;&iexcl;Mi se&ntilde;or, el rey!Cuando Sa&uacute;l mir&oacute; hacia atr&aacute;s, David se postr&oacute; rostro en tierra, hizo una reverencia,</br>

<br>9 y dijo a Sa&uacute;l:&mdash;&iquest;Por qu&eacute; escuchas las palabras de los que dicen: &ldquo;Mira que David procura tu mal&rdquo;?</br>

<br>10 Hoy han visto tus ojos c&oacute;mo Jehov&aacute; te ha puesto en mis manos en la cueva. Me dijeron que te matara, pero te perdon&eacute;, pues me dije: &ldquo;No extender&eacute; mi mano contra mi se&ntilde;or, porque es el ungido de Jehov&aacute;.&rdquo;</br>

<br>11 &raquo;Mira, padre m&iacute;o, mira la orilla de tu manto en mi mano; porque yo cort&eacute; la orilla de tu manto y no te mat&eacute;. Reconoce, pues, que no hay mal ni traici&oacute;n en mis manos, ni he pecado contra ti; sin embargo, t&uacute; andas a caza de mi vida para quit&aacute;rmela.</br>

<br>12 Juzgue Jehov&aacute; entre t&uacute; y yo, y v&eacute;ngueme de ti Jehov&aacute;; pero mi mano no se alzar&aacute; contra ti.</br>

<br>13 Como dice el proverbio de los antiguos: &ldquo;De los imp&iacute;os saldr&aacute; la impiedad&rdquo;; as&iacute; que mi mano no se alzar&aacute; contra ti.</br>

<br>14 &iquest;Contra qui&eacute;n ha salido el rey de Israel? &iquest;A qui&eacute;n persigues? &iquest;A un perro muerto? &iquest;A una pulga?</br>

<br>15 Jehov&aacute;, pues, ser&aacute; juez, y &eacute;l juzgar&aacute; entre t&uacute; y yo. Que &eacute;l vea y sustente mi causa, y me defienda de tu mano.</br>

<br>16 Aconteci&oacute; que cuando David acab&oacute; de decir estas palabras a Sa&uacute;l, &eacute;ste exclam&oacute;:&mdash;&iquest;No es &eacute;sta tu voz, David, hijo m&iacute;o?Alzando su voz, Sa&uacute;l rompi&oacute; a llorar,</br>

<br>17 y dijo a David:&mdash;M&aacute;s justo eres t&uacute; que yo, que me has pagado con bien, habi&eacute;ndote yo pagado con mal.</br>

<br>18 Hoy me has mostrado tu bondad; pues Jehov&aacute; me ha entregado en tus manos y no me has dado muerte.</br>

<br>19 Porque &iquest;qui&eacute;n encuentra a su enemigo y lo deja ir sano y salvo? Jehov&aacute; te pague con bien lo que en este d&iacute;a has hecho conmigo.</br>

<br>20 Ahora tengo por cierto que t&uacute; has de reinar, y que el reino de Israel se mantendr&aacute; firme y estable en tus manos.</br>

<br>21 Ahora, pues, j&uacute;rame por Jehov&aacute; que no destruir&aacute;s mi descendencia despu&eacute;s de m&iacute;, ni borrar&aacute;s mi nombre de la casa de mi padre.</br>

<br>22 As&iacute; lo jur&oacute; David a Sa&uacute;l. Despu&eacute;s se fue Sa&uacute;l a su casa, mientras David y sus hombres sub&iacute;an al lugar fuerte.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 57,</font></br></strong>
<br><i><font color="#CCCCFF">*Plegaria pidiendo ser librado*</font></i></br>
<br><i><font color="#F78181">『Al m&uacute;sico principal;sobre &laquo;No destruyas&raquo;.Mictam de David, cuando huy&oacute;de delante de Sa&uacute;l a la cueva.,』</font></i></br>
<br>1 Ten misericordia de m&iacute;, Dios,ten misericordia de m&iacute;,porque en ti ha confiado mi almay en la sombra de tus alas me amparar&eacute;hasta que pasen los quebrantos.</br>

<br>2 Clamar&eacute; al Dios Alt&iacute;simo,al Dios que me favorece.</br>

<br>3 &Eacute;l enviar&aacute; desde los cielos y me salvar&aacute;de la infamia del que me acosa. SelahDios enviar&aacute; su misericordia y su verdad.</br>

<br>4 Mi vida est&aacute; entre leones;estoy echado entre hijos de hombresque vomitan llamas;sus dientes son lanzas y saetas,y su lengua, espada aguda.</br>

<br>5 &iexcl;Exaltado seas, Dios, sobre los cielos!&iexcl;Sobre toda la tierra sea tu gloria!</br>

<br>6 Red han armado a mis pasos;se ha abatido mi alma;hoyo han cavado delante de m&iacute;;en medio de &eacute;l han ca&iacute;do ellos mismos. Selah</br>

<br>7 Listo est&aacute; mi coraz&oacute;n, Dios,mi coraz&oacute;n est&aacute; dispuesto;cantar&eacute; y entonar&eacute; salmos.</br>

<br>8 &iexcl;Despierta, alma m&iacute;a!&iexcl;Despertad, salterio y arpa!&iexcl;Me levantar&eacute; de ma&ntilde;ana!</br>

<br>9 Te alabar&eacute; entre los pueblos, Se&ntilde;or;cantar&eacute; de ti entre las naciones,</br>

<br>10 porque grande hasta los cieloses tu misericordiay hasta las nubes tu verdad.</br>

<br>11 &iexcl;Exaltado seas, Dios, sobre los cielos!&iexcl;Sobre toda la tierra sea tu gloria!</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 142,</font></br></strong>
<br><i><font color="#CCCCFF">*Petici&oacute;n de ayuda en medio de la prueba*</font></i></br>
<br><i><font color="#F78181">『Masquil de David. Oraci&oacute;n que hizocuando estaba en la cueva.』</font></i></br>
<br>1 Con mi voz clamar&eacute; a Jehov&aacute;;con mi voz pedir&eacute; a Jehov&aacute; misericordia.</br>

<br>2 Delante de &eacute;l expondr&eacute; mi queja;delante de &eacute;l manifestar&eacute; mi angustia.</br>

<br>3 Cuando mi esp&iacute;ritu se angustiabadentro de m&iacute;,t&uacute; conoc&iacute;as mi senda.En el camino en que andaba,me escondieron lazo.</br>

<br>4 Mira a mi diestra y observa,pues no hay quien quiera conocer.&iexcl;No tengo refugioni hay quien cuide de mi vida!</br>

<br>5 Clam&eacute; a ti, Jehov&aacute;;dije: &laquo;&iexcl;T&uacute; eres mi esperanzay mi porci&oacute;n en la tierrade los vivientes!&raquo;</br>

<br>6 Escucha mi clamor,porque estoy muy afligido.L&iacute;brame de los que me persiguen,porque son m&aacute;s fuertes que yo.</br>

<br>7 Saca mi alma de la c&aacute;rcel,para que alabe tu nombre.Me rodear&aacute;n los justos,porque t&uacute; me ser&aacute;s propicio.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 54,</font></br></strong>
<br><i><font color="#CCCCFF">*Plegaria pidiendo protecci&oacute;n*</font></i></br>
<br><i><font color="#F78181">『Al m&uacute;sico principal; en Neginot.Masquil de David, cuando vinieron los zifeosy dijeron a Sa&uacute;l:&laquo;&iquest;No est&aacute; David escondidoen nuestra tierra?&raquo;,』</font></i></br>
<br>1 Dios, s&aacute;lvame por tu nombrey con tu poder defi&eacute;ndeme.</br>

<br>2 Dios, oye mi oraci&oacute;n;escucha las razones de mi boca,</br>

<br>3 porque extra&ntilde;os se han levantado contra m&iacute;y hombres violentos buscan mi vida;no han puesto a Dios delante de s&iacute;. Selah</br>

<br>4 Dios es el que me ayuda;el Se&ntilde;or est&aacute; con los que sostienen mi vida.</br>

<br>5 &Eacute;l devolver&aacute; el mal a mis enemigos.&iexcl;C&oacute;rtalos, por tu verdad!</br>

<br>6 Voluntariamente sacrificar&eacute; a ti;alabar&eacute; tu nombre, Jehov&aacute;,porque es bueno,</br>

<br>7 porque &eacute;l me ha librado de toda angustiay mis ojos han vistola ruina de mis enemigos.</br>



<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">1 Samuel 25,</font></br></strong>
<br><i><font color="#CCCCFF">*David y Abigail*</font></i></br>
<br>1 Por entonces muri&oacute; Samuel. Todo Israel se congreg&oacute; para llorarlo y lo sepultaron en su casa, en Ram&aacute;. Entonces se levant&oacute; David y se fue al desierto de Par&aacute;n.</br>

<br>2 En Ma&oacute;n hab&iacute;a un hombre que ten&iacute;a su hacienda en Carmel. Era muy rico, ten&iacute;a tres mil ovejas y mil cabras, y estaba esquilando sus ovejas en Carmel.</br>

<br>3 Aquel hombre se llamaba Nabal, y su mujer, Abigail. Aquella mujer era de buen entendimiento y hermosa apariencia, pero el hombre era rudo y de mala conducta; era del linaje de Caleb.</br>

<br>4 Supo David en el desierto que Nabal esquilaba sus ovejas.</br>

<br>5 Entonces envi&oacute; David diez j&oacute;venes y les dijo: &laquo;Subid al Carmel e id a Nabal; saludadlo en mi nombre</br>

<br>6 y decidle: &ldquo;Paz a ti, a tu familia, y paz a todo cuanto tienes.</br>

<br>7 He sabido que tienes esquiladores. Ahora bien, tus pastores han estado con nosotros; no los tratamos mal ni les falt&oacute; nada en todo el tiempo que han estado en Carmel.</br>

<br>8 Pregunta a tus criados y ellos te lo dir&aacute;n. Hallen, por tanto, estos j&oacute;venes gracia a tus ojos, porque hemos venido en buen d&iacute;a; te ruego que des lo que tengas a mano a tus siervos y a tu hijo David.&rdquo;&raquo;</br>

<br>9 Los j&oacute;venes enviados por David fueron y dijeron a Nabal todas estas cosas en nombre de David, y callaron.</br>

<br>10 Pero Nabal respondi&oacute; a los j&oacute;venes enviados por David:&mdash;&iquest;Qui&eacute;n es David, qui&eacute;n es el hijo de Isa&iacute;? Muchos siervos hay hoy que huyen de sus se&ntilde;ores.</br>

<br>11 &iquest;He de tomar yo ahora mi pan, mi agua y la carne que he preparado para mis esquiladores, y darla a hombres que no s&eacute; de d&oacute;nde son?</br>

<br>12 Los j&oacute;venes que hab&iacute;a enviado David, dando media vuelta, tomaron el camino de regreso. Cuando llegaron a donde estaba David, le dijeron todas estas cosas.</br>

<br>13 Entonces David dijo a sus hombres:&laquo;C&iacute;&ntilde;ase cada uno su espada.&raquo;Cada uno se ci&ntilde;&oacute; su espada y tambi&eacute;n David se ci&ntilde;&oacute; la suya. Subieron tras David unos cuatrocientos hombres, y dejaron doscientos con el bagaje.</br>

<br>14 Pero uno de los criados avis&oacute; a Abigail, mujer de Nabal, diciendo: &laquo;Mira que David ha enviado mensajeros del desierto para saludar a nuestro amo, y &eacute;l los ha despreciado.</br>

<br>15 Aquellos hombres han sido muy buenos con nosotros, y cuando est&aacute;bamos en el campo nunca nos trataron mal, ni nos falt&oacute; nada en todo el tiempo que anduvimos con ellos.</br>

<br>16 Muro fueron para nosotros de d&iacute;a y de noche, todos los d&iacute;as que hemos estado con ellos apacentando las ovejas.</br>

<br>17 Ahora, pues, reflexiona y mira lo que has de hacer, porque ya est&aacute; decidida la ruina de nuestro amo y de toda su casa; pues &eacute;l es un hombre tan perverso, que no hay quien pueda hablarle.&raquo;</br>

<br>18 Tom&oacute; Abigail a toda prisa doscientos panes, dos cueros de vino, cinco ovejas guisadas, cinco medidas de grano tostado, cien racimos de uvas pasas y doscientos panes de higos secos, y lo carg&oacute; todo sobre unos asnos.</br>

<br>19 Luego dijo a sus criados:&laquo;Id delante de m&iacute;, y yo os seguir&eacute; luego.&raquo;Pero nada declar&oacute; a su marido Nabal.</br>

<br>20 Montada en un asno, descendi&oacute; por una parte secreta del monte, mientras David y sus hombres ven&iacute;an en direcci&oacute;n a ella; y ella les sali&oacute; al encuentro.</br>

<br>21 David hab&iacute;a comentado: &laquo;Ciertamente en vano he guardado en el desierto todo lo que este hombre tiene, sin que nada le haya faltado de todo cuanto es suyo; y &eacute;l me ha devuelto mal por bien.</br>

<br>22 Traiga Dios sobre los enemigos de David el peor de los castigos, que de aqu&iacute; a ma&ntilde;ana no he de dejar con vida ni a uno solo de los que est&aacute;n con &eacute;l.&raquo;</br>

<br>23 Cuando Abigail vio a David, se baj&oacute; en seguida del asno; inclin&aacute;ndose ante David, se postr&oacute; en tierra,</br>

<br>24 y ech&aacute;ndose a sus pies le dijo:&mdash;&iexcl;Que caiga sobre m&iacute; el pecado!, se&ntilde;or m&iacute;o, pero te ruego que permitas que tu sierva hable a tus o&iacute;dos, y escucha las palabras de tu sierva.</br>

<br>25 No haga caso ahora mi se&ntilde;or de ese hombre perverso, de Nabal; porque conforme a su nombre, as&iacute; es. &Eacute;l se llama Nabal, y la insensatez lo acompa&ntilde;a; pero yo, tu sierva, no vi a los j&oacute;venes que t&uacute; enviaste.</br>

<br>26 Ahora pues, se&ntilde;or m&iacute;o, &iexcl;vive Jehov&aacute;, y vive tu alma!, que Jehov&aacute; te ha impedido venir a derramar sangre y vengarte por tu propia mano. Sean, pues, como Nabal tus enemigos, y todos los que procuran el mal contra mi se&ntilde;or.</br>

<br>27 En cuanto a este presente que tu sierva te ha tra&iacute;do, que sea dado a los hombres que siguen a mi se&ntilde;or.</br>

<br>28 Te ruego que perdones a tu sierva esta ofensa; pues Jehov&aacute; har&aacute; de cierto una casa perdurable a mi se&ntilde;or, por cuanto mi se&ntilde;or pelea las batallas de Jehov&aacute;, y no vendr&aacute; mal sobre ti en todos tus d&iacute;as.</br>

<br>29 Aunque alguien se haya levantado para perseguirte y atentar contra tu vida, con todo, la vida de mi se&ntilde;or ser&aacute; atada al haz de los que viven delante de Jehov&aacute; tu Dios, mientras que &eacute;l arrojar&aacute; las vidas de tus enemigos como quien las tira con el cuenco de una honda.</br>

<br>30 Cuando Jehov&aacute; haga con mi se&ntilde;or conforme a todo el bien que ha hablado de ti, y te establezca como pr&iacute;ncipe sobre Israel,</br>

<br>31 entonces, se&ntilde;or m&iacute;o, no tendr&aacute;s motivo de pena ni remordimientos por haber derramado sangre sin causa, o por haberte vengado con tu propia mano. Gu&aacute;rdese, pues, mi se&ntilde;or, y cuando Jehov&aacute; haya favorecido a mi se&ntilde;or, acu&eacute;rdate de tu sierva.</br>

<br>32 Entonces David dijo a Abigail:&mdash;Bendito sea Jehov&aacute;, Dios de Israel, que te envi&oacute; para que hoy me encontraras.</br>

<br>33 Bendito sea tu razonamiento y bendita t&uacute;, que me has impedido hoy derramar sangre y vengarme por mi propia mano.</br>

<br>34 Porque, &iexcl;vive Jehov&aacute;, Dios de Israel!, que me ha impedido hacerte mal, que de no haberte dado prisa en venir a mi encuentro, ma&ntilde;ana por la ma&ntilde;ana no le habr&iacute;a quedado con vida a Nabal ni un solo hombre.</br>

<br>35 David recibi&oacute; de sus manos lo que le hab&iacute;a tra&iacute;do, y le dijo:&mdash;Sube en paz a tu casa, pues he escuchado tu petici&oacute;n y te la he concedido.</br>

<br>36 Cuando Abigail volvi&oacute; adonde estaba Nabal, &eacute;ste estaba celebrando en su casa un banquete como de rey. Nabal estaba alegre y completamente ebrio, por lo cual ella no le dijo absolutamente nada hasta el d&iacute;a siguiente.</br>

<br>37 Pero por la ma&ntilde;ana, cuando ya a Nabal se le hab&iacute;an pasado los efectos del vino, le cont&oacute; su mujer estas cosas; entonces se le apret&oacute; el coraz&oacute;n en el pecho, y se qued&oacute; como una piedra.</br>

<br>38 Diez d&iacute;as despu&eacute;s, Jehov&aacute; hiri&oacute; a Nabal, y &eacute;ste muri&oacute;.</br>

<br>39 Luego de o&iacute;r David que Nabal hab&iacute;a muerto, dijo:&laquo;Bendito sea Jehov&aacute;, que juzg&oacute; la causa de la afrenta que recib&iacute; de manos de Nabal, y ha preservado del mal a su siervo. Jehov&aacute; ha hecho caer la maldad de Nabal sobre su propia cabeza.&raquo;Despu&eacute;s mand&oacute; David a decir a Abigail que quer&iacute;a tomarla por mujer.</br>

<br>40 Los siervos de David se presentaron ante Abigail en Carmel y le hablaron diciendo:&mdash;David nos env&iacute;a para tomarte por mujer.</br>

<br>41 Ella se levant&oacute;, se postr&oacute; rostro en tierra, y dijo:&mdash;Aqu&iacute; tienes a tu sierva, que ser&aacute; una sierva para lavar los pies de los siervos de mi se&ntilde;or.</br>

<br>42 Se levant&oacute; luego Abigail y, acompa&ntilde;ada de las cinco doncellas que la serv&iacute;an, mont&oacute; en un asno, sigui&oacute; a los mensajeros de David, y fue su mujer.</br>

<br>43 Tambi&eacute;n tom&oacute; David a Ahinoam de Jezreel, y ambas fueron sus mujeres.</br>

<br>44 Porque Sa&uacute;l hab&iacute;a dado a su hija Mical, mujer de David, a Palti hijo de Lais, que era de Galim.</br>



<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 20</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>