<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 6 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: center; 
}

h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 0px;
  Right: 10;
  width: 30%;
  height: 8%;
  margin: right;
  
}
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div> 
    <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day06-es.mp3"  type="audio/mp3"> 
     </audio>

</div>
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="no">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">20</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style: normal; 
font-weight: normal; 
color: black;
font-size: 20px;
font-family: arial;
word-break: break-all;
">


<strong>D&iacute;a 6 Lectura</strong>
<strong><br>Alcance: Ex. 13,-24,</br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 13</font></br></strong>
<br><i><font color="#CCCCFF">*Consagraci&oacute;n de los primog&eacute;nitos*</font></i></br>
<br>1 Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Cons&aacute;grame todo primog&eacute;nito. Todo lo que abre la matriz entre los hijos de Israel, tanto de los hombres como de los animales, m&iacute;o es.&raquo;</br>

<br>3 Mois&eacute;s dijo al pueblo: &laquo;Tened memoria de este d&iacute;a, en el cual hab&eacute;is salido de Egipto, de la casa de servidumbre, pues Jehov&aacute; os ha sacado de aqu&iacute; con mano fuerte; por tanto, no comer&eacute;is cosa leudada.</br>

<br>4 Vosotros sal&iacute;s hoy, en el mes de Abib.</br>

<br>5 Y cuando Jehov&aacute; te haya metido en la tierra del cananeo, del heteo, del amorreo, del heveo y del jebuseo, la cual jur&oacute; a tus padres que te dar&iacute;a, tierra que destila leche y miel, har&aacute;s esta celebraci&oacute;n en este mes.</br>

<br>6 Siete d&iacute;as comer&aacute;s pan sin leudar, pero el s&eacute;ptimo d&iacute;a ser&aacute; fiesta para Jehov&aacute;.</br>

<br>7 Durante los siete d&iacute;as se comer&aacute;n los panes sin levadura, y no tendr&aacute;s contigo nada leudado, ni levadura, en todo tu territorio.</br>

<br>8 En aquel d&iacute;a lo explicar&aacute;s a tu hijo diciendo: &ldquo;Se hace esto con motivo de lo que Jehov&aacute; hizo conmigo cuando me sac&oacute; de Egipto.&rdquo;</br>

<br>9 Te ser&aacute; como una se&ntilde;al en la mano y como un memorial delante de tus ojos, para que la ley de Jehov&aacute; est&eacute; en tu boca, por cuanto con mano fuerte te sac&oacute; Jehov&aacute; de Egipto.</br>

<br>10 Por tanto, t&uacute; guardar&aacute;s este rito de a&ntilde;o en a&ntilde;o, a su debido tiempo.</br>

<br>11 &raquo;Cuando Jehov&aacute; te haya llevado a la tierra del cananeo, como lo ha jurado a ti y a tus padres, y cuando te la haya dado,</br>

<br>12 dedicar&aacute;s a Jehov&aacute; a todo aquel que abre la matriz. Asimismo, todo primer nacido de tus animales, si es macho, ser&aacute; de Jehov&aacute;.</br>

<br>13 Pero todo primog&eacute;nito de asno lo redimir&aacute;s con un cordero; y si no lo redimes, quebrar&aacute;s su cuello. Tambi&eacute;n redimir&aacute;s al primog&eacute;nito de tus hijos.</br>

<br>14 Y cuando el d&iacute;a de ma&ntilde;ana te pregunte tu hijo: &ldquo;&iquest;Qu&eacute; es esto?&rdquo;, le dir&aacute;s: &ldquo;Jehov&aacute; nos sac&oacute; con mano fuerte de Egipto, de casa de servidumbre;</br>

<br>15 y cuando se endureci&oacute; el fara&oacute;n para no dejarnos ir, Jehov&aacute; hizo morir en la tierra de Egipto a todo primog&eacute;nito, desde el primog&eacute;nito humano hasta el primog&eacute;nito de la bestia. Por esta causa yo sacrifico para Jehov&aacute; todo primog&eacute;nito macho, y redimo al primog&eacute;nito de mis hijos.</br>

<br>16 Te ser&aacute;, pues, como una se&ntilde;al en la mano y como un memorial delante de tus ojos, por cuanto Jehov&aacute; nos sac&oacute; de Egipto con mano fuerte.&rdquo;&raquo;</br>

<br><i><font color="#CCCCFF">*La columna de nube y de fuego*</font></i></br>
<br>17 Luego que el fara&oacute;n dej&oacute; ir al pueblo, Dios no los llev&oacute; por el camino de la tierra de los filisteos, que estaba cerca, pues dijo Dios: &laquo;Para que no se arrepienta el pueblo cuando vea la guerra, y regrese a Egipto.&raquo;</br>

<br>18 Por eso hizo Dios que el pueblo diera un rodeo por el camino del desierto del Mar Rojo.Los hijos de Israel salieron de Egipto armados.</br>

<br>19 Mois&eacute;s tom&oacute; tambi&eacute;n consigo los huesos de Jos&eacute;, el cual hab&iacute;a hecho jurar a los hijos de Israel, dici&eacute;ndoles: &laquo;Dios ciertamente os visitar&aacute;, y entonces os llevar&eacute;is mis huesos de aqu&iacute; con vosotros.&raquo;</br>

<br>20 Partieron de Sucot y acamparon en Etam, a la entrada del desierto.</br>

<br>21 Jehov&aacute; iba delante de ellos, de d&iacute;a en una columna de nube para guiarlos por el camino, y de noche en una columna de fuego para alumbrarlos, a fin de que anduvieran de d&iacute;a y de noche.</br>

<br>22 Nunca se apart&oacute; del pueblo la columna de nube durante el d&iacute;a, ni la columna de fuego durante la noche.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 14</font></br></strong>
<br><i><font color="#CCCCFF">*Los israelitas cruzan el Mar Rojo*</font></i></br>
<br>1 Habl&oacute; Jehov&aacute; a Mois&eacute;s y le dijo:</br>

<br>2 &laquo;Di a los hijos de Israel que regresen y acampen delante de Pi-hahirot, entre Migdol y el mar, enfrente de Baal-zef&oacute;n. Acampar&eacute;is frente a ese lugar, junto al mar.</br>

<br>3 Y el fara&oacute;n dir&aacute; de los hijos de Israel: &ldquo;Encerrados est&aacute;n en la tierra; el desierto los ha encerrado.&rdquo;</br>

<br>4 Yo endurecer&eacute; el coraz&oacute;n del fara&oacute;n, para que los siga; entonces ser&eacute; glorificado en el fara&oacute;n y en todo su ej&eacute;rcito, y sabr&aacute;n los egipcios que yo soy Jehov&aacute;.&raquo;Ellos lo hicieron as&iacute;.</br>

<br>5 Cuando fue dado aviso al rey de Egipto, que el pueblo hu&iacute;a, el coraz&oacute;n del fara&oacute;n y de sus siervos se volvi&oacute; contra el pueblo, y dijeron: &laquo;&iquest;C&oacute;mo hemos hecho esto? Hemos dejado ir a Israel, para que no nos sirva.&raquo;</br>

<br>6 Unci&oacute; entonces su carro y tom&oacute; consigo a su ej&eacute;rcito.</br>

<br>7 Tom&oacute; seiscientos carros escogidos y todos los carros de Egipto, junto con sus capitanes.</br>

<br>8 Endureci&oacute; Jehov&aacute; el coraz&oacute;n del fara&oacute;n, rey de Egipto, el cual sigui&oacute; a los hijos de Israel; pero los hijos de Israel hab&iacute;an salido con mano poderosa.</br>

<br>9 Los egipcios los siguieron con toda la caballer&iacute;a y los carros del fara&oacute;n, su gente de a caballo y todo su ej&eacute;rcito; los alcanzaron donde estaban acampados junto al mar, cerca de Pi-hahirot, frente a Baal-zef&oacute;n.</br>

<br>10 Cuando el fara&oacute;n se hubo acercado, los hijos de Israel alzaron sus ojos y vieron que los egipcios ven&iacute;an tras ellos, por lo que los hijos de Israel clamaron a Jehov&aacute; llenos de temor,</br>

<br>11 y dijeron a Mois&eacute;s:&mdash;&iquest;No hab&iacute;a sepulcros en Egipto, que nos has sacado para que muramos en el desierto? &iquest;Por qu&eacute; nos has hecho esto? &iquest;Por qu&eacute; nos has sacado de Egipto?</br>

<br>12 Ya te lo dec&iacute;amos cuando est&aacute;bamos en Egipto: D&eacute;janos servir a los egipcios, porque mejor nos es servir a los egipcios que morir en el desierto.</br>

<br>13 Mois&eacute;s respondi&oacute; al pueblo:&mdash;No tem&aacute;is; estad firmes y ved la salvaci&oacute;n que Jehov&aacute; os dar&aacute; hoy, porque los egipcios que hoy hab&eacute;is visto, no los volver&eacute;is a ver nunca m&aacute;s.</br>

<br>14 Jehov&aacute; pelear&aacute; por vosotros, y vosotros estar&eacute;is tranquilos.</br>

<br>15 Entonces Jehov&aacute; dijo a Mois&eacute;s:&mdash;&iquest;Por qu&eacute; clamas a m&iacute;? Di a los hijos de Israel que marchen.</br>

<br>16 Y t&uacute;, alza tu vara, extiende tu mano sobre el mar y div&iacute;delo, para que los hijos de Israel pasen por medio del mar en seco.</br>

<br>17 Yo endurecer&eacute; el coraz&oacute;n de los egipcios, para que los sigan; entonces me glorificar&eacute; en el fara&oacute;n y en todo su ej&eacute;rcito, en sus carros y en su caballer&iacute;a.</br>

<br>18 Y sabr&aacute;n los egipcios que yo soy Jehov&aacute;, cuando me glorifique en el fara&oacute;n, en sus carros y en su gente de a caballo.</br>

<br>19 El &aacute;ngel de Dios, que iba delante del campamento de Israel, se apart&oacute; y se puso detr&aacute;s de ellos; asimismo la columna de nube que iba delante de ellos se apart&oacute; y se puso a sus espaldas,</br>

<br>20 e iba entre el campamento de los egipcios y el campamento de Israel; para aquellos era una nube tenebrosa, pero a Israel lo alumbraba de noche; por eso, en toda aquella noche nunca se acercaron los unos a los otros.</br>

<br>21 Mois&eacute;s extendi&oacute; su mano sobre el mar, e hizo Jehov&aacute; que el mar se retirara por medio de un recio viento oriental que sopl&oacute; toda aquella noche. As&iacute; se sec&oacute; el mar y las aguas quedaron divididas.</br>

<br>22 Entonces los hijos de Israel entraron en medio del mar, en seco, y las aguas eran como un muro a su derecha y a su izquierda.</br>

<br>23 Los egipcios los siguieron, y toda la caballer&iacute;a del fara&oacute;n, sus carros y su gente de a caballo entraron tras ellos hasta la mitad del mar.</br>

<br>24 Aconteci&oacute; a la vigilia de la ma&ntilde;ana, que Jehov&aacute; mir&oacute; el campamento de los egipcios desde la columna de fuego y nube, y trastorn&oacute; el campamento de los egipcios;</br>

<br>25 quit&oacute; adem&aacute;s las ruedas de sus carros y los trastorn&oacute; gravemente. Entonces los egipcios dijeron:&mdash;Huyamos ante Israel, porque Jehov&aacute; pelea por ellos contra los egipcios.</br>

<br>26 Pero Jehov&aacute; dijo a Mois&eacute;s:&mdash;Extiende tu mano sobre el mar, para que las aguas se vuelvan contra los egipcios, sus carros y su caballer&iacute;a.</br>

<br>27 Mois&eacute;s extendi&oacute; su mano sobre el mar y, cuando amanec&iacute;a, el mar se volvi&oacute; con toda su fuerza; al huir, los egipcios se encontraban con el mar. As&iacute; derrib&oacute; Jehov&aacute; a los egipcios en medio del mar,</br>

<br>28 pues al volver las aguas, cubrieron los carros, la caballer&iacute;a y todo el ej&eacute;rcito del fara&oacute;n que hab&iacute;a entrado tras ellos en el mar; no qued&oacute; ni uno de ellos.</br>

<br>29 En cambio, los hijos de Israel fueron por en medio del mar, en seco, y las aguas eran como un muro a su derecha y a su izquierda.</br>

<br>30 As&iacute; salv&oacute; Jehov&aacute; aquel d&iacute;a a Israel de manos de los egipcios; e Israel vio a los egipcios muertos a la orilla del mar.</br>

<br>31 Al ver Israel aquel gran hecho que Jehov&aacute; ejecut&oacute; contra los egipcios, el pueblo temi&oacute; a Jehov&aacute;, y creyeron a Jehov&aacute; y a Mois&eacute;s, su siervo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 15</font></br></strong>
<br><i><font color="#CCCCFF">*C&aacute;nticos de Mois&eacute;s y de Mar&iacute;a*</font></i></br>
<br>1 Entonces Mois&eacute;s y los hijos de Israel entonaron este c&aacute;ntico a Jehov&aacute;:&laquo;Cantar&eacute; yo a Jehov&aacute;,porque se ha cubierto de gloria;ha echado en el mar al caballo y al jinete.</br>

<br>2 Jehov&aacute; es mi fortalezay mi c&aacute;ntico.Ha sido mi salvaci&oacute;n.&Eacute;ste es mi Dios, a quien yo alabar&eacute;;el Dios de mi padre,a quien yo enaltecer&eacute;.</br>

<br>3 Jehov&aacute; es un guerrero.&iexcl;Jehov&aacute; es su nombre!</br>

<br>4 Ech&oacute; al mar los carrosdel fara&oacute;n y de su ej&eacute;rcito.Lo mejor de sus capitanes,en el Mar Rojo se hundi&oacute;.</br>

<br>5 Los abismos los cubrieron;descendieron a las profundidadescomo piedra.</br>

<br>6 Tu diestra, Jehov&aacute;,ha magnificado su poder.Tu diestra, Jehov&aacute;,ha aplastado al enemigo.</br>

<br>7 Con la grandeza de tu poderhas derribadoa los que se levantaron contra ti.Enviaste tu iray los consumi&oacute; como a hojarasca.</br>

<br>8 Al soplo de tu alientose amontonaron las aguas,se juntaron las corrientescomo en un mont&oacute;n,los abismos se cuajaronen medio del mar.</br>

<br>9 &raquo;El enemigo dijo:&ldquo;Perseguir&eacute;, apresar&eacute;,repartir&eacute; despojos;mi alma se saciar&aacute; de ellos.Sacar&eacute; mi espada,los destruir&aacute; mi mano.&rdquo;</br>

<br>10 Soplaste con tu viento, los cubri&oacute; el mar;se hundieron como plomoen las impetuosas aguas.</br>

<br>11 &iquest;Qui&eacute;n como t&uacute;, Jehov&aacute;, entre los dioses?&iquest;Qui&eacute;n como t&uacute;, magn&iacute;fico en santidad,terrible en maravillosas haza&ntilde;as,hacedor de prodigios?</br>

<br>12 Extendiste tu diestra;la tierra los trag&oacute;.</br>

<br>13 Condujiste en tu misericordiaa este pueblo que redimiste.Lo llevaste con tu podera tu santa morada.</br>

<br>14 Lo oir&aacute;n los pueblos y temblar&aacute;n.El dolor se apoderar&aacute;de la tierra de los filisteos.</br>

<br>15 Entonces los caudillos de Edomse turbar&aacute;n,a los valientes de Moablos asaltar&aacute; temblor,se acobardar&aacute;ntodos los habitantes de Cana&aacute;n.</br>

<br>16 &iexcl;Que caiga sobre ellos temblor y espanto!Ante la grandeza de tu brazoenmudezcan como una piedra,hasta que haya pasado tu pueblo,oh Jehov&aacute;,hasta que haya pasadoeste pueblo que t&uacute; rescataste.</br>

<br>17 T&uacute; los introducir&aacute;s y los plantar&aacute;sen el monte de tu heredad,en el lugar donde has preparado,oh Jehov&aacute;, tu morada,en el santuario que tus manos,oh Jehov&aacute;, han afirmado.</br>

<br>18 &iexcl;Jehov&aacute; reinar&aacute; eternamentey para siempre!&raquo;</br>

<br>19 Cuando el fara&oacute;n entr&oacute; cabalgando con sus carros y su gente de a caballo en el mar, Jehov&aacute; hizo que las aguas del mar se volvieran contra ellos, mientras los hijos de Israel pasaron en seco por en medio del mar.</br>

<br>20 Entonces Mar&iacute;a, la profetisa, hermana de Aar&oacute;n, tom&oacute; un pandero en su mano, y todas las mujeres salieron detr&aacute;s de ella con panderos y danzas.</br>

<br>21 Y Mar&iacute;a repet&iacute;a:&laquo;Cantad a Jehov&aacute;,porque se ha cubierto de gloria;ha echado en el maral caballo y al jinete.&raquo;</br>

<br><i><font color="#F78181">『LOS ISRAELITAS CAMINAN HACIA EL MONTE SINA&Iacute;』</font></i></br>
<br><i><font color="#CCCCFF">*El agua amarga de Mara*</font></i></br>
<br>22 Mois&eacute;s hizo partir a Israel del Mar Rojo. Salieron al desierto de Shur y anduvieron tres d&iacute;as por el desierto sin hallar agua.</br>

<br>23 Llegaron a Mara, pero no pudieron beber las aguas de Mara, porque eran amargas; por eso le pusieron el nombre de Mara.</br>

<br>24 El pueblo se puso a murmurar contra Mois&eacute;s, diciendo: &laquo;&iquest;Qu&eacute; hemos de beber?&raquo;</br>

<br>25 Entonces Mois&eacute;s clam&oacute; a Jehov&aacute;, y Jehov&aacute; le mostr&oacute; un &aacute;rbol; lo ech&oacute; en las aguas, y las aguas se endulzaron.All&iacute; les dio estatutos y ordenanzas, y all&iacute; los prob&oacute;.</br>

<br>26 Les dijo: &laquo;Si escuchas atentamente la voz de Jehov&aacute;, tu Dios, y haces lo recto delante de sus ojos, das o&iacute;do a sus mandamientos y guardas todos sus estatutos, ninguna enfermedad de las que envi&eacute; sobre los egipcios traer&eacute; sobre ti, porque yo soy Jehov&aacute;, tu sanador.&raquo;</br>

<br>27 Despu&eacute;s llegaron a Elim, donde hab&iacute;a doce fuentes de aguas y setenta palmeras, y acamparon all&iacute; junto a las aguas.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 16</font></br></strong>
<br><i><font color="#CCCCFF">*Dios da el man&aacute;*</font></i></br>
<br>1 Parti&oacute; luego de Elim toda la congregaci&oacute;n de los hijos de Israel, y lleg&oacute; al desierto de Sin, que est&aacute; entre Elim y Sina&iacute;, a los quince d&iacute;as del segundo mes despu&eacute;s de su salida de la tierra de Egipto.</br>

<br>2 En el desierto, toda la congregaci&oacute;n de los hijos de Israel murmur&oacute; contra Mois&eacute;s y Aar&oacute;n.</br>

<br>3 Los hijos de Israel les dec&iacute;an:&mdash;Ojal&aacute; hubi&eacute;ramos muerto a manos de Jehov&aacute; en la tierra de Egipto, cuando nos sent&aacute;bamos ante las ollas de carne, cuando com&iacute;amos pan hasta saciarnos, pues nos hab&eacute;is sacado a este desierto para matar de hambre a toda esta multitud.</br>

<br>4 Jehov&aacute; dijo a Mois&eacute;s:&mdash;Mira, yo os har&eacute; llover pan del cielo. El pueblo saldr&aacute; y recoger&aacute; diariamente la porci&oacute;n de un d&iacute;a, para que yo lo pruebe si anda en mi ley, o no.</br>

<br>5 Pero en el sexto d&iacute;a se preparar&aacute;n para guardar el doble de lo que suelen recoger cada d&iacute;a.</br>

<br>6 Entonces dijeron Mois&eacute;s y Aar&oacute;n a todos los hijos de Israel:&mdash;En la tarde sabr&eacute;is que Jehov&aacute; os ha sacado de la tierra de Egipto,</br>

<br>7 y por la ma&ntilde;ana ver&eacute;is la gloria de Jehov&aacute;, porque &eacute;l ha o&iacute;do vuestras murmuraciones contra Jehov&aacute;; pues &iquest;qu&eacute; somos nosotros para que murmur&eacute;is contra nosotros?</br>

<br>8 Y Mois&eacute;s a&ntilde;adi&oacute;:&mdash;Jehov&aacute; os dar&aacute; por la tarde carne para comer, y por la ma&ntilde;ana pan hasta saciaros, porque Jehov&aacute; ha o&iacute;do lo que hab&eacute;is murmurado contra &eacute;l; pues &iquest;qu&eacute; somos nosotros? Vuestras murmuraciones no son contra nosotros, sino contra Jehov&aacute;.</br>

<br>9 Luego dijo Mois&eacute;s a Aar&oacute;n:&mdash;Di a toda la congregaci&oacute;n de los hijos de Israel: &ldquo;Acercaos a la presencia de Jehov&aacute;, porque &eacute;l ha o&iacute;do vuestras murmuraciones.&rdquo;</br>

<br>10 Mientras Aar&oacute;n hablaba a toda la congregaci&oacute;n de los hijos de Israel, ellos miraron hacia el desierto, y vieron que la gloria de Jehov&aacute; aparec&iacute;a en la nube.</br>

<br>11 Y Jehov&aacute; dijo a Mois&eacute;s:</br>

<br>12 &mdash;Yo he o&iacute;do las murmuraciones de los hijos de Israel. H&aacute;blales y diles: &ldquo;Al caer la tarde comer&eacute;is carne, y por la ma&ntilde;ana os saciar&eacute;is de pan. As&iacute; sabr&eacute;is que yo soy Jehov&aacute;, vuestro Dios.&rdquo;</br>

<br>13 Al llegar la tarde, subieron codornices que cubrieron el campamento, y por la ma&ntilde;ana descendi&oacute; roc&iacute;o alrededor del campamento.</br>

<br>14 Cuando el roc&iacute;o ces&oacute; de descender, apareci&oacute; sobre la faz del desierto una cosa menuda, redonda, menuda como escarcha sobre la tierra.</br>

<br>15 Al verlo, los hijos de Israel se dijeron unos a otros: &laquo;&iquest;Qu&eacute; es esto?&raquo;, porque no sab&iacute;an qu&eacute; era. Entonces Mois&eacute;s les dijo:&mdash;Es el pan que Jehov&aacute; os da para comer.</br>

<br>16 Esto es lo que Jehov&aacute; ha mandado: Recoged de &eacute;l cada uno seg&uacute;n lo que pueda comer, un gomer por cabeza, conforme al n&uacute;mero de personas en su familia; tomar&eacute;is cada uno para los que est&aacute;n en su tienda.</br>

<br>17 Los hijos de Israel lo hicieron as&iacute;, y recogieron unos m&aacute;s, otros menos.</br>

<br>18 Lo med&iacute;an por gomer, y no sobr&oacute; al que hab&iacute;a recogido mucho, ni falt&oacute; al que hab&iacute;a recogido poco; cada uno recogi&oacute; conforme a lo que hab&iacute;a de comer.</br>

<br>19 Luego les dijo Mois&eacute;s:&mdash;Ninguno deje nada de ello para ma&ntilde;ana.</br>

<br>20 Pero ellos no obedecieron a Mois&eacute;s, sino que algunos dejaron algo para el otro d&iacute;a; pero cri&oacute; gusanos, y apestaba. Y se enoj&oacute; con ellos Mois&eacute;s.</br>

<br>21 Lo recog&iacute;an cada ma&ntilde;ana, cada uno seg&uacute;n lo que hab&iacute;a de comer; y luego que el sol calentaba, se derret&iacute;a.</br>

<br>22 En el sexto d&iacute;a recogieron doble porci&oacute;n de comida, dos gomeres para cada uno. Todos los pr&iacute;ncipes de la congregaci&oacute;n fueron y se lo hicieron saber a Mois&eacute;s.</br>

<br>23 &Eacute;l les dijo:&mdash;Esto es lo que ha dicho Jehov&aacute;: &ldquo;Ma&ntilde;ana es s&aacute;bado, el d&iacute;a de reposo consagrado a Jehov&aacute;; lo que teng&aacute;is que cocer, cocedlo hoy, y lo que teng&aacute;is que cocinar, cocinadlo; y todo lo que os sobre, guardadlo para ma&ntilde;ana.&rdquo;</br>

<br>24 Ellos lo guardaron hasta el d&iacute;a siguiente, seg&uacute;n lo que Mois&eacute;s hab&iacute;a mandado, y no se agusan&oacute; ni apest&oacute;.</br>

<br>25 Entonces dijo Mois&eacute;s:&mdash;Comedlo hoy, porque hoy es s&aacute;bado dedicado a Jehov&aacute;; hoy no hallar&eacute;is nada en el campo.</br>

<br>26 Seis d&iacute;as lo recoger&eacute;is, pero el s&eacute;ptimo d&iacute;a, que es s&aacute;bado, nada se hallar&aacute;.</br>

<br>27 Aconteci&oacute; que algunos del pueblo salieron en el s&eacute;ptimo d&iacute;a a recoger, y no hallaron nada.</br>

<br>28 Y Jehov&aacute; dijo a Mois&eacute;s:&mdash;&iquest;Hasta cu&aacute;ndo os negar&eacute;is a guardar mis mandamientos y mis leyes?</br>

<br>29 Mirad que Jehov&aacute; os dio el s&aacute;bado, y por eso en el sexto d&iacute;a os da pan para dos d&iacute;as. Qu&eacute;dese, pues, cada uno en su lugar, y nadie salga de &eacute;l en el s&eacute;ptimo d&iacute;a.</br>

<br>30 As&iacute; el pueblo repos&oacute; el s&eacute;ptimo d&iacute;a.</br>

<br>31 La casa de Israel lo llam&oacute; &laquo;man&aacute;&raquo;; era como una semilla de culantro, blanco, y su sabor como de hojuelas con miel.</br>

<br>32 Despu&eacute;s dijo Mois&eacute;s:&mdash;Esto es lo que Jehov&aacute; ha mandado: &ldquo;Llenad un gomer de &eacute;l y guardadlo para vuestros descendientes, a fin de que vean el pan que yo os di a comer en el desierto, cuando yo os saqu&eacute; de la tierra de Egipto.&rdquo;</br>

<br>33 A Aar&oacute;n dijo Mois&eacute;s:&mdash;Toma una vasija, pon en ella un gomer de man&aacute; y col&oacute;calo delante de Jehov&aacute;, a fin de que sea guardado para vuestros descendientes.</br>

<br>34 Aar&oacute;n lo puso delante del Testimonio para guardarlo, tal como Jehov&aacute; lo mand&oacute; a Mois&eacute;s.</br>

<br>35 As&iacute; comieron los hijos de Israel man&aacute; durante cuarenta a&ntilde;os, hasta que llegaron a tierra habitada; man&aacute; comieron hasta que llegaron a los l&iacute;mites de la tierra de Cana&aacute;n.</br>

<br>36 Un gomer es la d&eacute;cima parte de un efa.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 17</font></br></strong>
<br><i><font color="#CCCCFF">*Agua de la roca*</font></i></br>
<br>1 Toda la congregaci&oacute;n de los hijos de Israel parti&oacute; del desierto de Sin avanzando por jornadas, conforme al mandamiento de Jehov&aacute;, y acamparon en Refidim, donde no hab&iacute;a agua para que el pueblo bebiera.</br>

<br>2 Y disput&oacute; el pueblo con Mois&eacute;s, dici&eacute;ndole:&mdash;Danos agua para que bebamos.&mdash;&iquest;Por qu&eacute; disput&aacute;is conmigo? &iquest;Por qu&eacute; tent&aacute;is a Jehov&aacute;? &mdash;les respondi&oacute; Mois&eacute;s.</br>

<br>3 As&iacute; que el pueblo tuvo all&iacute; sed, y murmur&oacute; contra Mois&eacute;s:&mdash;&iquest;Por qu&eacute; nos hiciste subir de Egipto para matarnos de sed a nosotros, a nuestros hijos y a nuestros ganados?</br>

<br>4 Entonces clam&oacute; Mois&eacute;s a Jehov&aacute;, y dijo:&mdash;&iquest;Qu&eacute; har&eacute; con este pueblo? &iexcl;Poco falta para que me apedreen!</br>

<br>5 Jehov&aacute; respondi&oacute; a Mois&eacute;s:&mdash;Pasa delante del pueblo y toma contigo algunos ancianos de Israel; toma tambi&eacute;n en tu mano la vara con que golpeaste el r&iacute;o, y ve.</br>

<br>6 All&iacute; yo estar&eacute; ante ti sobre la pe&ntilde;a, en Horeb; golpear&aacute;s la pe&ntilde;a, y saldr&aacute;n de ella aguas para que beba el pueblo.Mois&eacute;s lo hizo as&iacute; en presencia de los ancianos de Israel.</br>

<br>7 Y dio a aquel lugar el nombre de Masah y Meriba, por la rencilla de los hijos de Israel y porque tentaron a Jehov&aacute; al decir: &laquo;&iquest;Est&aacute;, pues, Jehov&aacute; entre nosotros o no?&raquo;</br>

<br><i><font color="#CCCCFF">*La batalla contra Amalec*</font></i></br>
<br>8 Despu&eacute;s vino Amalec y pele&oacute; contra Israel en Refidim.</br>

<br>9 Y dijo Mois&eacute;s a Josu&eacute;:&mdash;Escoge a algunos hombres y sal a pelear contra Amalec. Ma&ntilde;ana yo estar&eacute; sobre la cumbre del collado con la vara de Dios en mi mano.</br>

<br>10 Josu&eacute; hizo como le dijo Mois&eacute;s y sali&oacute; a pelear contra Amalec. Mois&eacute;s, Aar&oacute;n y Hur subieron a la cumbre del collado.</br>

<br>11 Y suced&iacute;a que cuando alzaba Mois&eacute;s su mano, Israel venc&iacute;a; pero cuando &eacute;l bajaba su mano, venc&iacute;a Amalec.</br>

<br>12 Como las manos de Mois&eacute;s se cansaban, tomaron una piedra y la pusieron debajo de &eacute;l. Mois&eacute;s se sent&oacute; sobre ella, mientras Aar&oacute;n y Hur sosten&iacute;an sus manos, uno de un lado y el otro del otro; as&iacute; se mantuvieron firmes sus manos hasta que se puso el sol.</br>

<br>13 Y Josu&eacute; deshizo a Amalec y a su pueblo a filo de espada.</br>

<br>14 Entonces Jehov&aacute; dijo a Mois&eacute;s:&mdash;Escribe esto para que sea recordado en un libro, y di a Josu&eacute; que borrar&eacute; del todo la memoria de Amalec de debajo del cielo.</br>

<br>15 Luego Mois&eacute;s edific&oacute; un altar, al que puso por nombre Jehov&aacute;-nisi,</br>

<br>16 diciendo: &laquo;Por cuanto la mano de Amalec se levant&oacute; contra el trono de Jehov&aacute;, Jehov&aacute; estar&aacute; en guerra con Amalec de generaci&oacute;n en generaci&oacute;n.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 18</font></br></strong>
<br><i><font color="#CCCCFF">*Jetro visita a Mois&eacute;s*</font></i></br>
<br>1 Oy&oacute; Jetro, sacerdote de Madi&aacute;n, suegro de Mois&eacute;s, todas las cosas que Dios hab&iacute;a hecho con Mois&eacute;s y con Israel, su pueblo, y c&oacute;mo Jehov&aacute; hab&iacute;a sacado a Israel de Egipto.</br>

<br>2 Entonces tom&oacute; Jetro, suegro de Mois&eacute;s, a S&eacute;fora, la mujer de Mois&eacute;s, despu&eacute;s que &eacute;l la envi&oacute;,</br>

<br>3 y a sus dos hijos; el uno se llamaba Gers&oacute;n, porque dijo: &laquo;Forastero he sido en tierra ajena&raquo;;</br>

<br>4 y el otro se llamaba Eliezer, porque dijo: &laquo;El Dios de mi padre me ayud&oacute; y me libr&oacute; de la espada del fara&oacute;n.&raquo;</br>

<br>5 Cuando Jetro, el suegro de Mois&eacute;s, lleg&oacute; con los hijos y la mujer de &eacute;ste junto al monte de Dios en el desierto, donde estaba acampado Mois&eacute;s,</br>

<br>6 le dijo:&mdash;Yo, tu suegro Jetro, vengo a ti, con tu mujer y sus dos hijos.</br>

<br>7 Mois&eacute;s sali&oacute; a recibir a su suegro, se inclin&oacute; y lo bes&oacute;. Se preguntaron el uno al otro c&oacute;mo estaban, y entraron a la tienda.</br>

<br>8 Mois&eacute;s cont&oacute; a su suegro todas las cosas que Jehov&aacute; hab&iacute;a hecho al fara&oacute;n y a los egipcios por amor de Israel, todo el trabajo que hab&iacute;an pasado en el camino y c&oacute;mo los hab&iacute;a librado Jehov&aacute;.</br>

<br>9 Se alegr&oacute; Jetro de todo el bien que Jehov&aacute; hab&iacute;a hecho a Israel al haberlo librado de manos de los egipcios.</br>

<br>10 Y Jetro dijo:&mdash;Bendito sea Jehov&aacute;, que os libr&oacute; de manos de los egipcios y de manos del fara&oacute;n. &Eacute;l ha librado al pueblo de manos de los egipcios.</br>

<br>11 Ahora conozco que Jehov&aacute; es m&aacute;s grande que todos los dioses, porque en lo que se ensoberbecieron prevaleci&oacute; contra ellos.</br>

<br>12 Luego tom&oacute; Jetro, suegro de Mois&eacute;s, holocaustos y sacrificios para Dios; y Aar&oacute;n y todos los ancianos de Israel fueron a comer con el suegro de Mois&eacute;s delante de Dios.</br>

<br><i><font color="#CCCCFF">*Nombramiento de jueces*</font></i></br>
<br>13 Aconteci&oacute; que al d&iacute;a siguiente se sent&oacute; Mois&eacute;s a juzgar al pueblo; y el pueblo estuvo delante de Mois&eacute;s desde la ma&ntilde;ana hasta la tarde.</br>

<br>14 Al ver el suegro de Mois&eacute;s todo lo que &eacute;l hac&iacute;a por el pueblo, le pregunt&oacute;:&mdash;&iquest;Qu&eacute; es esto que haces t&uacute; con el pueblo? &iquest;Por qu&eacute; te sientas t&uacute; solo, mientras todo el pueblo permanece delante de ti desde la ma&ntilde;ana hasta la tarde?</br>

<br>15 Mois&eacute;s respondi&oacute; a su suegro:&mdash;Porque el pueblo viene a m&iacute; para consultar a Dios.</br>

<br>16 Cuando tienen alg&uacute;n pleito, vienen a m&iacute;; yo juzgo entre el uno y el otro, y declaro los preceptos de Dios y sus leyes.</br>

<br>17 Entonces el suegro de Mois&eacute;s le dijo:&mdash;No est&aacute; bien lo que haces.</br>

<br>18 Desfallecer&aacute;s del todo, t&uacute; y tambi&eacute;n este pueblo que est&aacute; contigo, porque el trabajo es demasiado pesado para ti y no podr&aacute;s hacerlo t&uacute; solo.</br>

<br>19 Oye ahora mi voz: yo te aconsejar&eacute; y Dios estar&aacute; contigo. Pres&eacute;ntate t&uacute; por el pueblo delante de Dios, y somete t&uacute; los asuntos a Dios.</br>

<br>20 Ens&eacute;&ntilde;ales los preceptos y las leyes, mu&eacute;strales el camino por donde deben andar y lo que han de hacer.</br>

<br>21 Adem&aacute;s escoge t&uacute; de entre todo el pueblo a hombres virtuosos, temerosos de Dios, hombres veraces, que aborrezcan la avaricia, y ponlos sobre el pueblo como jefes de mil, de cien, de cincuenta y de diez.</br>

<br>22 Ellos juzgar&aacute;n al pueblo en todo tiempo; todo asunto grave lo traer&aacute;n a ti, y ellos juzgar&aacute;n todo asunto peque&ntilde;o. As&iacute; se aliviar&aacute; tu carga, pues ellos la llevar&aacute;n contigo.</br>

<br>23 Si esto haces, y Dios te lo manda, t&uacute; podr&aacute;s sostenerte, y tambi&eacute;n todo este pueblo ir&aacute; en paz a su lugar.</br>

<br>24 Oy&oacute; Mois&eacute;s la voz de su suegro, e hizo todo lo que &eacute;l le dijo.</br>

<br>25 Escogi&oacute; Mois&eacute;s hombres de virtud de entre todo Israel, y los puso sobre el pueblo como jefes sobre mil, sobre cien, sobre cincuenta y sobre diez,</br>

<br>26 los cuales juzgaban al pueblo en todo tiempo. Los asuntos dif&iacute;ciles los tra&iacute;an a Mois&eacute;s, y ellos juzgaban todo asunto peque&ntilde;o.</br>

<br>27 Luego Mois&eacute;s despidi&oacute; a su suegro, y &eacute;ste se fue a su tierra.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 19</font></br></strong>
<br><i><font color="#F78181">『EL PACTO DE DIOS EN EL SINA&Iacute;』</font></i></br>
<br><i><font color="#CCCCFF">*Israel en Sina&iacute;*</font></i></br>
<br>1 Al tercer mes de haber salido los hijos de Israel de la tierra de Egipto, ese mismo d&iacute;a, llegaron al desierto de Sina&iacute;.</br>

<br>2 Hab&iacute;an salido de Refidim, y al llegar al desierto de Sina&iacute; acamparon en el desierto. Israel acamp&oacute; all&iacute; frente al monte,</br>

<br>3 y Mois&eacute;s subi&oacute; a encontrarse con Dios. Jehov&aacute; lo llam&oacute; desde el monte y le dijo:&mdash;As&iacute; dir&aacute;s a la casa de Jacob, y anunciar&aacute;s a los hijos de Israel:</br>

<br>4 &ldquo;Vosotros visteis lo que hice con los egipcios, y c&oacute;mo os tom&eacute; sobre alas de &aacute;guila y os he tra&iacute;do a m&iacute;.</br>

<br>5 Ahora, pues, si dais o&iacute;do a mi voz y guard&aacute;is mi pacto, vosotros ser&eacute;is mi especial tesoro sobre todos los pueblos, porque m&iacute;a es toda la tierra.</br>

<br>6 Vosotros me ser&eacute;is un reino de sacerdotes y gente santa.&rdquo; &Eacute;stas son las palabras que dir&aacute;s a los hijos de Israel.</br>

<br>7 Entonces regres&oacute; Mois&eacute;s, llam&oacute; a los ancianos del pueblo y expuso en su presencia todas estas palabras que Jehov&aacute; le hab&iacute;a mandado.</br>

<br>8 Todo el pueblo respondi&oacute; a una diciendo:&mdash;Haremos todo lo que Jehov&aacute; ha dicho.Mois&eacute;s refiri&oacute; a Jehov&aacute; las palabras del pueblo,</br>

<br>9 y Jehov&aacute; le dijo:&mdash;Yo vendr&eacute; a ti en una nube espesa, para que el pueblo oiga mientras yo hablo contigo, y as&iacute; te crean para siempre.Mois&eacute;s refiri&oacute; las palabras del pueblo a Jehov&aacute;,</br>

<br>10 y Jehov&aacute; le dijo:&mdash;Ve al pueblo, y santif&iacute;calos hoy y ma&ntilde;ana. Que laven sus vestidos</br>

<br>11 y est&eacute;n preparados para el tercer d&iacute;a, porque al tercer d&iacute;a Jehov&aacute; descender&aacute; a la vista de todo el pueblo sobre el monte Sina&iacute;.</br>

<br>12 Se&ntilde;alar&aacute;s l&iacute;mites alrededor del pueblo, y dir&aacute;s: &ldquo;Guardaos, no sub&aacute;is al monte ni toqu&eacute;is sus l&iacute;mites; cualquiera que toque el monte, de seguro morir&aacute;.&rdquo;</br>

<br>13 No lo tocar&aacute; mano alguna, porque ser&aacute; apedreado o muerto a flechazos; sea animal o sea hombre, no quedar&aacute; con vida. Cuando resuene la bocina, subir&aacute;n al monte.</br>

<br>14 Descendi&oacute;, pues, Mois&eacute;s del monte al pueblo, y santific&oacute; al pueblo y ellos lavaron sus vestidos.</br>

<br>15 Dijo al pueblo:&mdash;Estad preparados para el tercer d&iacute;a, y absteneos de mujer.</br>

<br>16 Aconteci&oacute; que al tercer d&iacute;a, cuando vino la ma&ntilde;ana, hubo truenos y rel&aacute;mpagos, una espesa nube cubri&oacute; el monte y se oy&oacute; un sonido de bocina muy fuerte. Todo el pueblo que estaba en el campamento se estremeci&oacute;.</br>

<br>17 Mois&eacute;s sac&oacute; del campamento al pueblo para recibir a Dios, y ellos se detuvieron al pie del monte.</br>

<br>18 Todo el monte Sina&iacute; humeaba, porque Jehov&aacute; hab&iacute;a descendido sobre &eacute;l en medio del fuego. El humo sub&iacute;a como el humo de un horno, y todo el monte se estremec&iacute;a violentamente.</br>

<br>19 El sonido de la bocina se hac&iacute;a cada vez m&aacute;s fuerte. Mois&eacute;s hablaba, y Dios le respond&iacute;a con voz de trueno.</br>

<br>20 Descendi&oacute; Jehov&aacute; sobre el monte Sina&iacute;, sobre la cumbre del monte. Llam&oacute; Jehov&aacute; a Mois&eacute;s a la cumbre del monte, y Mois&eacute;s subi&oacute;.</br>

<br>21 Jehov&aacute; dijo a Mois&eacute;s:&mdash;Desciende y ordena al pueblo que no traspase los l&iacute;mites para ver a Jehov&aacute;, porque caer&aacute; multitud de ellos.</br>

<br>22 Que tambi&eacute;n se santifiquen los sacerdotes que se acercan a Jehov&aacute;, para que Jehov&aacute; no haga entre ellos estrago.</br>

<br>23 Mois&eacute;s dijo a Jehov&aacute;:&mdash;El pueblo no podr&aacute; subir al monte Sina&iacute;, porque t&uacute; nos has mandado diciendo: &ldquo;Se&ntilde;ala l&iacute;mites al monte y santif&iacute;calo.&rdquo;</br>

<br>24 Pero Jehov&aacute; le dijo:&mdash;Ve, desciende, y luego subir&aacute;s junto con Aar&oacute;n; pero que los sacerdotes y el pueblo no traspasen el l&iacute;mite para subir adonde est&aacute; Jehov&aacute;, no sea que haga entre ellos estrago.</br>

<br>25 Entonces Mois&eacute;s descendi&oacute;, y se lo dijo al pueblo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 20</font></br></strong>
<br><i><font color="#CCCCFF">*Los Diez Mandamientos*</font></i></br>
<br>1 Habl&oacute; Dios todas estas palabras:</br>

<br>2 &laquo;Yo soy Jehov&aacute;, tu Dios, que te saqu&eacute; de la tierra de Egipto, de casa de servidumbre.</br>

<br>3 &raquo;No tendr&aacute;s dioses ajenos delante de m&iacute;.</br>

<br>4 &raquo;No te har&aacute;s imagen ni ninguna semejanza de lo que est&eacute; arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra.</br>

<br>5 No te inclinar&aacute;s a ellas ni las honrar&aacute;s, porque yo soy Jehov&aacute;, tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos hasta la tercera y cuarta generaci&oacute;n de los que me aborrecen,</br>

<br>6 y hago misericordia por millares a los que me aman y guardan mis mandamientos.,</br>

<br>7 &raquo;No tomar&aacute;s el nombre de Jehov&aacute;, tu Dios, en vano, porque no dar&aacute; por inocente Jehov&aacute; al que tome su nombre en vano.</br>

<br>8 &raquo;Acu&eacute;rdate del s&aacute;bado para santificarlo.</br>

<br>9 Seis d&iacute;as trabajar&aacute;s y har&aacute;s toda tu obra,</br>

<br>10 pero el s&eacute;ptimo d&iacute;a es de reposo para Jehov&aacute;, tu Dios; no hagas en &eacute;l obra alguna, t&uacute;, ni tu hijo, ni tu hija, ni tu siervo, ni tu criada, ni tu bestia, ni el extranjero que est&aacute; dentro de tus puertas,</br>

<br>11 porque en seis d&iacute;as hizo Jehov&aacute; los cielos y la tierra, el mar, y todas las cosas que en ellos hay, y repos&oacute; en el s&eacute;ptimo d&iacute;a; por tanto, Jehov&aacute; bendijo el s&aacute;bado y lo santific&oacute;.</br>

<br>12 &raquo;Honra a tu padre y a tu madre, para que tus d&iacute;as se alarguen en la tierra que Jehov&aacute;, tu Dios, te da.</br>

<br>13 &raquo;No matar&aacute;s.</br>

<br>14 &raquo;No cometer&aacute;s adulterio.</br>

<br>15 &raquo;No hurtar&aacute;s.</br>

<br>16 &raquo;No dir&aacute;s contra tu pr&oacute;jimo falso testimonio.</br>

<br>17 &raquo;No codiciar&aacute;s la casa de tu pr&oacute;jimo: no codiciar&aacute;s la mujer de tu pr&oacute;jimo, ni su siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu pr&oacute;jimo.&raquo;</br>

<br><i><font color="#CCCCFF">*El terror del pueblo*</font></i></br>
<br>18 Todo el pueblo observaba el estruendo, los rel&aacute;mpagos, el sonido de la bocina y el monte que humeaba. Al ver esto, el pueblo tuvo miedo y se mantuvo alejado.</br>

<br>19 Entonces dijeron a Mois&eacute;s:&mdash;Habla t&uacute; con nosotros, y nosotros oiremos; pero no hable Dios con nosotros, para que no muramos.</br>

<br>20 Mois&eacute;s respondi&oacute; al pueblo:&mdash;No tem&aacute;is, pues Dios vino para probaros, para que su temor est&eacute; ante vosotros y no pequ&eacute;is.</br>

<br>21 Y mientras el pueblo se manten&iacute;a alejado, Mois&eacute;s se acerc&oacute; a la oscuridad en la cual estaba Dios.</br>

<br>22 Jehov&aacute; dijo a Mois&eacute;s:&laquo;As&iacute; dir&aacute;s a los hijos de Israel: &ldquo;Vosotros hab&eacute;is visto que os he hablado desde el cielo.</br>

<br>23 No os hag&aacute;is dioses de plata ni dioses de oro para ponerlos junto a m&iacute;.</br>

<br>24 Me har&aacute;s un altar de tierra, y sacrificar&aacute;s sobre &eacute;l tus holocaustos y tus ofrendas de paz, tus ovejas y tus vacas. En todo lugar donde yo haga que se recuerde mi nombre, vendr&eacute; a ti y te bendecir&eacute;.</br>

<br>25 Y si me haces un altar de piedras, no las labres de canter&iacute;a, porque si alzas tus herramientas sobre &eacute;l, lo profanar&aacute;s.</br>

<br>26 Tampoco subir&aacute;s por gradas a mi altar, para que tu desnudez no se descubra junto a &eacute;l.&rdquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 21</font></br></strong>
<br><i><font color="#CCCCFF">*Leyes sobre los esclavos*</font></i></br>
<br>1 &raquo;&Eacute;stas son las leyes que les propondr&aacute;s.</br>

<br>2 &raquo;Si compras un siervo hebreo, seis a&ntilde;os servir&aacute;, pero al s&eacute;ptimo saldr&aacute; libre, de balde.</br>

<br>3 Si entr&oacute; solo, solo saldr&aacute;; si ten&iacute;a mujer, su mujer saldr&aacute; con &eacute;l.</br>

<br>4 Si su amo le dio una mujer, y ella le dio hijos o hijas, la mujer y sus hijos ser&aacute;n de su amo, y &eacute;l saldr&aacute; solo.</br>

<br>5 Pero si el siervo dice: &ldquo;Yo amo a mi se&ntilde;or, a mi mujer y a mis hijos; no quiero salir libre&rdquo;,</br>

<br>6 entonces su amo lo llevar&aacute; ante los jueces, lo arrimar&aacute; a la puerta o al poste, y le horadar&aacute; la oreja con lesna. As&iacute; ser&aacute; su siervo para siempre.,</br>

<br>7 &raquo;Cuando alguien venda a su hija como sierva, ella no saldr&aacute; libre como suelen salir los siervos.</br>

<br>8 Si no agrada a su se&ntilde;or, por lo cual no la tom&oacute; como esposa, se le permitir&aacute; que se rescate, y no la podr&aacute; vender a pueblo extra&ntilde;o cuando la deseche.</br>

<br>9 Pero si la desposa con su hijo, har&aacute; con ella seg&uacute;n se acostumbra con las hijas.</br>

<br>10 Si toma para &eacute;l otra mujer, no disminuir&aacute; su alimento, ni su vestido, ni el deber conyugal.</br>

<br>11 Y si ninguna de estas tres cosas le provee, ella saldr&aacute; de gracia, sin dinero.</br>

<br><i><font color="#CCCCFF">*Leyes sobre actos de violencia*</font></i></br>
<br>12 &raquo;El que hiera a alguien, haci&eacute;ndolo as&iacute; morir, &eacute;l morir&aacute;.</br>

<br>13 Pero el que no pretend&iacute;a herirlo, sino que Dios lo puso en sus manos, entonces yo te se&ntilde;alar&eacute; el lugar al cual ha de huir.</br>

<br>14 Pero si alguien se enoja contra su pr&oacute;jimo y lo mata con alevos&iacute;a, de mi altar lo apartar&aacute;s para que muera.</br>

<br>15 &raquo;El que hiera a su padre o a su madre, morir&aacute;.</br>

<br>16 &raquo;Asimismo el que secuestre una persona y la venda, o si es hallada en sus manos, morir&aacute;.</br>

<br>17 &raquo;Igualmente el que maldiga a su padre o a su madre, morir&aacute;.</br>

<br>18 &raquo;Adem&aacute;s, si algunos ri&ntilde;en, y uno hiere a su pr&oacute;jimo con piedra o con el pu&ntilde;o, y &eacute;ste no muere, sino que despu&eacute;s de guardar cama</br>

<br>19 se levanta y anda por fuera, apoyado en su bast&oacute;n, entonces ser&aacute; absuelto el que lo hiri&oacute;; solamente le pagar&aacute; por lo que estuvo sin trabajar, y har&aacute; que lo curen.</br>

<br>20 &raquo;Si alguien hiere a su siervo o a su sierva con un palo, y muere entre sus manos, ser&aacute; castigado;</br>

<br>21 pero si sobrevive por un d&iacute;a o dos, no ser&aacute; castigado, porque es propiedad suya.</br>

<br>22 &raquo;Si algunos ri&ntilde;en y hieren a una mujer embarazada, y &eacute;sta aborta, pero sin causarle ning&uacute;n otro da&ntilde;o, ser&aacute;n penados conforme a lo que les imponga el marido de la mujer y juzguen los jueces.</br>

<br>23 Pero si le causan otro da&ntilde;o, entonces pagar&aacute;s vida por vida,</br>

<br>24 ojo por ojo, diente por diente, mano por mano, pie por pie,</br>

<br>25 quemadura por quemadura, herida por herida, golpe por golpe.</br>

<br><i><font color="#CCCCFF">*Leyes sobre responsabilidades de amos y due&ntilde;os*</font></i></br>
<br>26 &raquo;Si alguien hiere el ojo de su siervo o el ojo de su sierva, y lo da&ntilde;a, le dar&aacute; libertad por raz&oacute;n de su ojo.</br>

<br>27 Y si hace saltar un diente de su siervo o un diente de su sierva, por su diente le dejar&aacute; en libertad.</br>

<br>28 &raquo;Si un buey cornea a un hombre o a una mujer y le causa la muerte, el buey ser&aacute; apedreado y no se comer&aacute; su carne, pero el due&ntilde;o del buey ser&aacute; absuelto.</br>

<br>29 Pero si el buey acostumbraba a cornear, y su due&ntilde;o no lo hubiera guardado, aunque se le hubiera notificado, y mata a un hombre o a una mujer, el buey ser&aacute; apedreado, y tambi&eacute;n morir&aacute; su due&ntilde;o.</br>

<br>30 Si le es impuesto un precio de rescate, entonces dar&aacute; por el rescate de su persona cuanto le sea impuesto.</br>

<br>31 Haya corneado a un hijo o haya corneado a una hija, conforme a este juicio se har&aacute; con &eacute;l.</br>

<br>32 Si el buey cornea a un siervo o a una sierva, su due&ntilde;o pagar&aacute; treinta siclos de plata, y el buey ser&aacute; apedreado.</br>

<br>33 &raquo;Si alguien abre un pozo o cava una cisterna, y no la tapa, y cae all&iacute; un buey o un asno,</br>

<br>34 el due&ntilde;o de la cisterna pagar&aacute; el da&ntilde;o, resarciendo a su due&ntilde;o, y el animal muerto ser&aacute; suyo.</br>

<br>35 &raquo;Pero si el buey de alguien hiere al buey de su pr&oacute;jimo caus&aacute;ndole la muerte, entonces vender&aacute;n el buey vivo y se repartir&aacute;n el dinero, y tambi&eacute;n se repartir&aacute;n el buey muerto.</br>

<br>36 Pero si era notorio que el buey acostumbraba cornear, y su due&ntilde;o no lo hubiera guardado, pagar&aacute; buey por buey, y el buey muerto ser&aacute; suyo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 22</font></br></strong>
<br><i><font color="#CCCCFF">*Leyes sobre la restituci&oacute;n*</font></i></br>
<br>1 &raquo;Cuando alguien robe un buey o una oveja, y los deg&uuml;elle o los venda, por el buey pagar&aacute; cinco bueyes, y por la oveja, cuatro ovejas.</br>

<br>2 &raquo;Si el ladr&oacute;n, sorprendido forzando una casa, es herido y muere, el que lo hiri&oacute; no ser&aacute; culpado de su muerte.</br>

<br>3 Pero si es de d&iacute;a, el autor de la muerte ser&aacute; reo de homicidio.&raquo;El ladr&oacute;n har&aacute; completa restituci&oacute;n; si no tiene con qu&eacute;, ser&aacute; vendido para pagar lo robado.</br>

<br>4 &raquo;Si lo robado, sea buey, asno u oveja, es hallado vivo en sus manos, pagar&aacute; el doble.</br>

<br>5 &raquo;Si alguien hace pastar en un campo o una vi&ntilde;a, y mete su bestia en campo de otro, de lo mejor de su campo y de lo mejor de su vi&ntilde;a pagar&aacute;.</br>

<br>6 &raquo;Cuando se prenda fuego, y al quemar espinos se quema tambi&eacute;n mieses amontonadas o en pie, o un campo, el que encendi&oacute; el fuego pagar&aacute; lo quemado.</br>

<br>7 &raquo;Cuando alguien d&eacute; a su pr&oacute;jimo plata o alhajas a guardar, y las roben de la casa de aquel hombre, si el ladr&oacute;n es hallado, pagar&aacute; el doble.</br>

<br>8 Si el ladr&oacute;n no es hallado, entonces el due&ntilde;o de la casa ser&aacute; presentado a los jueces, para que se vea si ha metido su mano en los bienes de su pr&oacute;jimo.</br>

<br>9 &raquo;En toda clase de fraude, ya se trate de buey, asno, oveja, vestido o cualquier cosa perdida, cuando alguien diga: &ldquo;Esto es m&iacute;o&rdquo;, la causa de ambos vendr&aacute; ante los jueces; y aquel a quien los jueces condenen, pagar&aacute; el doble a su pr&oacute;jimo.</br>

<br>10 &raquo;Si alguien da a guardar a su pr&oacute;jimo un asno, un buey, una oveja o cualquier otro animal, y &eacute;ste muere, es estropeado o robado sin que nadie lo vea,</br>

<br>11 juramento de Jehov&aacute; mediar&aacute; entre ambos de que no meti&oacute; sus manos en los bienes de su pr&oacute;jimo: su due&ntilde;o lo aceptar&aacute;, y el otro no pagar&aacute;.</br>

<br>12 Pero si le fue robado, resarcir&aacute; a su due&ntilde;o.</br>

<br>13 Y si le fue arrebatado por una fiera, le traer&aacute; testimonio y no pagar&aacute; lo arrebatado.</br>

<br>14 &raquo;Pero si alguien toma prestada una bestia de su pr&oacute;jimo, y es estropeada o muerta estando ausente su due&ntilde;o, deber&aacute; pagarla.</br>

<br>15 Si el due&ntilde;o estaba presente, no la pagar&aacute;. Si era alquilada, reciba el due&ntilde;o el alquiler.</br>

<br><i><font color="#CCCCFF">*Leyes humanitarias*</font></i></br>
<br>16 &raquo;Si alguien enga&ntilde;a a una joven que no ha sido desposada y duerme con ella, deber&aacute; dotarla y tomarla por mujer.</br>

<br>17 Si su padre no quiere d&aacute;rsela, &eacute;l le pagar&aacute; conforme a la dote de las v&iacute;rgenes.</br>

<br>18 &raquo;A la hechicera no la dejar&aacute;s con vida.</br>

<br>19 &raquo;Cualquiera que cohabite con una bestia, morir&aacute;.</br>

<br>20 &raquo;El que ofrezca sacrificio a otros dioses en vez de ofrec&eacute;rselo solamente a Jehov&aacute;, ser&aacute; muerto.</br>

<br>21 &raquo;Al extranjero no enga&ntilde;ar&aacute;s ni angustiar&aacute;s, porque extranjeros fuisteis vosotros en la tierra de Egipto.</br>

<br>22 &raquo;A ninguna viuda ni hu&eacute;rfano afligir&eacute;is,</br>

<br>23 porque si t&uacute; llegas a afligirlos, y ellos claman a m&iacute;, ciertamente oir&eacute; yo su clamor,</br>

<br>24 mi furor se encender&aacute; y os matar&eacute; a espada; vuestras mujeres ser&aacute;n viudas, y hu&eacute;rfanos vuestros hijos.</br>

<br>25 &raquo;Cuando prestes dinero a uno de mi pueblo, al pobre que est&aacute; contigo, no te portar&aacute;s con &eacute;l como usurero ni le cobrar&aacute;s intereses.</br>

<br>26 Si tomas en prenda el vestido de tu pr&oacute;jimo, a la puesta del sol se lo devolver&aacute;s,</br>

<br>27 porque solo eso es su abrigo, el vestido para cubrir su cuerpo. &iquest;Con qu&eacute; dormir&aacute;? Y cuando &eacute;l clame a m&iacute;, yo le oir&eacute;, porque soy misericordioso.</br>

<br>28 &raquo;No ofender&aacute;s a los jueces ni maldecir&aacute;s al pr&iacute;ncipe de tu pueblo.</br>

<br>29 &raquo;No demorar&aacute;s en traerme la primicia de tu cosecha ni de tu lagar.&raquo;Me dar&aacute;s el primog&eacute;nito de tus hijos.</br>

<br>30 Lo mismo har&aacute;s con el de tu buey y el de tu oveja; siete d&iacute;as estar&aacute; con su madre, y al octavo d&iacute;a me lo dar&aacute;s.</br>

<br>31 &raquo;Me ser&eacute;is hombres santos.&raquo;No comer&eacute;is carne destrozada por las fieras en el campo; a los perros la echar&eacute;is.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 23</font></br></strong>
<br>1 &raquo;No admitir&aacute;s falso rumor. No te pondr&aacute;s de acuerdo con el malvado para ser testigo falso.</br>

<br>2 &raquo;No seguir&aacute;s a la mayor&iacute;a para hacer mal, ni responder&aacute;s en un litigio inclin&aacute;ndote a la mayor&iacute;a para hacer agravios.</br>

<br>3 Tampoco favorecer&aacute;s al pobre en su causa.</br>

<br>4 &raquo;Si encuentras el buey de tu enemigo o su asno extraviado, regresa a llev&aacute;rselo.</br>

<br>5 Si ves el asno del que te aborrece ca&iacute;do debajo de su carga, &iquest;lo dejar&aacute;s sin ayuda? Antes bien le ayudar&aacute;s a levantarlo.</br>

<br>6 &raquo;No violar&aacute;s el derecho del pobre en su pleito.</br>

<br>7 &raquo;De palabra de mentira te alejar&aacute;s, y no matar&aacute;s al inocente y justo, porque yo no justificar&eacute; al malvado.</br>

<br>8 &raquo;No recibir&aacute;s soborno, porque el soborno ciega a los que ven y pervierte las palabras de los justos.</br>

<br>9 &raquo;No oprimir&aacute;s al extranjero, porque vosotros sab&eacute;is c&oacute;mo es el alma del extranjero, ya que extranjeros fuisteis en la tierra de Egipto.</br>

<br>10 &raquo;Seis a&ntilde;os sembrar&aacute;s tu tierra y recoger&aacute;s su cosecha,</br>

<br>11 pero el s&eacute;ptimo a&ntilde;o la dejar&aacute;s libre, para que coman los pobres de tu pueblo, y de lo que quede comer&aacute;n las bestias del campo. As&iacute; har&aacute;s con tu vi&ntilde;a y con tu olivar.</br>

<br>12 &raquo;Seis d&iacute;as trabajar&aacute;s, pero el s&eacute;ptimo d&iacute;a reposar&aacute;s, para que descansen tu buey y tu asno, y tomen refrigerio el hijo de tu sierva y el extranjero.</br>

<br>13 &raquo;Guardad todo lo que os he dicho. No invocar&eacute;is el nombre de otros dioses ni los mencionar&aacute; vuestra boca.</br>

<br><i><font color="#CCCCFF">*Las tres fiestas anuales*</font></i></br>
<br>14 &raquo;Tres veces al a&ntilde;o me celebrar&eacute;is fiesta.</br>

<br>15 La fiesta de los Panes sin levadura guardar&aacute;s. Siete d&iacute;as comer&aacute;s los panes sin levadura, como yo te mand&eacute;, en el tiempo del mes de Abib, porque en &eacute;l saliste de Egipto; y ninguno se presentar&aacute; ante m&iacute; con las manos vac&iacute;as.</br>

<br>16 &raquo;Tambi&eacute;n la fiesta de la Siega, los primeros frutos de tus labores, de lo que hayas sembrado en el campo, y la fiesta de la Cosecha a la salida del a&ntilde;o, cuando hayas recogido del campo los frutos de tus labores.</br>

<br>17 &raquo;Tres veces al a&ntilde;o se presentar&aacute; todo hombre delante de Jehov&aacute;, el Se&ntilde;or.</br>

<br>18 &raquo;No ofrecer&aacute;s con pan leudado la sangre de mi sacrificio, ni la grasa de la v&iacute;ctima quedar&aacute; de la noche hasta la ma&ntilde;ana.</br>

<br>19 &raquo;Las primicias de los primeros frutos de tu tierra traer&aacute;s a la casa de Jehov&aacute;, tu Dios.&raquo;No guisar&aacute;s el cabrito en la leche de su madre.</br>

<br><i><font color="#CCCCFF">*El &aacute;ngel de Jehov&aacute; enviado para guiar a Israel*</font></i></br>
<br>20 &raquo;Yo env&iacute;o mi &aacute;ngel delante de ti, para que te guarde en el camino y te introduzca en el lugar que yo he preparado.</br>

<br>21 Comp&oacute;rtate delante de &eacute;l y oye su voz; no le seas rebelde, porque &eacute;l no perdonar&aacute; vuestra rebeli&oacute;n, pues mi nombre est&aacute; en &eacute;l.</br>

<br>22 Pero si en verdad oyes su voz y haces todo lo que yo te diga, ser&eacute; enemigo de tus enemigos y afligir&eacute; a los que te aflijan.</br>

<br>23 Mi &aacute;ngel ir&aacute; delante de ti y te llevar&aacute; a la tierra del amorreo, del heteo, del ferezeo, del cananeo, del heveo y del jebuseo, a los cuales yo har&eacute; destruir.</br>

<br>24 No te inclinar&aacute;s ante sus dioses ni los servir&aacute;s, ni har&aacute;s como ellos hacen, sino que los destruir&aacute;s del todo y quebrar&aacute;s totalmente sus estatuas.</br>

<br>25 Pero servir&eacute;is a Jehov&aacute;, vuestro Dios, y &eacute;l bendecir&aacute; tu pan y tus aguas.&raquo;Yo apartar&eacute; de ti toda enfermedad.</br>

<br>26 En tu tierra no habr&aacute; mujer que aborte ni que sea est&eacute;ril, y alargar&eacute; el n&uacute;mero de tus d&iacute;as.</br>

<br>27 &raquo;Yo enviar&eacute; mi terror delante de ti; turbar&eacute; a todos los pueblos donde entres y har&eacute; que todos tus enemigos huyan delante de ti.</br>

<br>28 Enviar&eacute; delante de ti la avispa, que eche de tu presencia al heveo, al cananeo y al heteo.</br>

<br>29 No los expulsar&eacute; de tu presencia en un a&ntilde;o, para que no quede la tierra desierta ni se multipliquen contra ti las fieras del campo.</br>

<br>30 Poco a poco los echar&eacute; de tu presencia, hasta que te multipliques y tomes posesi&oacute;n de la tierra.</br>

<br>31 Fijar&eacute; tus l&iacute;mites desde el Mar Rojo hasta el mar de los filisteos y desde el desierto hasta el &Eacute;ufrates, porque pondr&eacute; en tus manos a los habitantes de la tierra y t&uacute; los arrojar&aacute;s de delante de ti.</br>

<br>32 &raquo;No har&aacute;s alianza con ellos ni con sus dioses.</br>

<br>33 En tu tierra no habitar&aacute;n, no sea que te hagan pecar contra m&iacute; sirviendo a sus dioses, porque te ser&aacute; tropiezo.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4">&Eacute;xodo 24</font></br></strong>
<br><i><font color="#CCCCFF">*Mois&eacute;s y los ancianos en el Monte Sina&iacute;*</font></i></br>
<br>1 Dijo Jehov&aacute; a Mois&eacute;s:&mdash;Sube ante Jehov&aacute;, junto con Aar&oacute;n, Nadab, Abi&uacute; y setenta de los ancianos de Israel; y os inclinar&eacute;is de lejos.</br>

<br>2 Pero solo Mois&eacute;s se acercar&aacute; a Jehov&aacute;; que ellos no se acerquen ni suba el pueblo con &eacute;l.</br>

<br>3 Mois&eacute;s fue y le cont&oacute; al pueblo todas las palabras de Jehov&aacute;, y todas las leyes. Y todo el pueblo respondi&oacute; a una voz:&mdash;Cumpliremos todas las palabras que Jehov&aacute; ha dicho.</br>

<br>4 Entonces Mois&eacute;s escribi&oacute; todas las palabras de Jehov&aacute;, y levant&aacute;ndose de ma&ntilde;ana edific&oacute; un altar y doce columnas al pie del monte, una por cada tribu de Israel.</br>

<br>5 Luego envi&oacute; j&oacute;venes de los hijos de Israel, los cuales ofrecieron holocaustos y becerros como sacrificios de paz a Jehov&aacute;.</br>

<br>6 Mois&eacute;s tom&oacute; la mitad de la sangre, la puso en tazones y esparci&oacute; la otra mitad de la sangre sobre el altar.</br>

<br>7 Despu&eacute;s tom&oacute; el libro del pacto y lo ley&oacute; a o&iacute;dos del pueblo, el cual dijo:&mdash;Obedeceremos y haremos todas las cosas que Jehov&aacute; ha dicho.</br>

<br>8 Entonces Mois&eacute;s tom&oacute; la sangre, la roci&oacute; sobre el pueblo y dijo:&mdash;&Eacute;sta es la sangre del pacto que Jehov&aacute; ha hecho con vosotros sobre todas estas cosas.</br>

<br>9 Subieron Mois&eacute;s y Aar&oacute;n, Nadab y Abi&uacute;, junto con setenta de los ancianos de Israel,</br>

<br>10 y vieron al Dios de Israel. Debajo de sus pies hab&iacute;a como un embaldosado de zafiro, semejante al cielo cuando est&aacute; sereno.</br>

<br>11 Pero no extendi&oacute; su mano contra los pr&iacute;ncipes de los hijos de Israel: ellos vieron a Dios, comieron y bebieron.</br>

<br>12 Entonces Jehov&aacute; dijo a Mois&eacute;s:&mdash;Sube a m&iacute; al monte y espera all&aacute;, y te dar&eacute; tablas de piedra con la ley y los mandamientos que he escrito para ense&ntilde;arles.</br>

<br>13 Se levant&oacute; Mois&eacute;s junto con Josu&eacute;, su servidor, y Mois&eacute;s subi&oacute; al monte de Dios.</br>

<br>14 A los ancianos les dijo:&mdash;Esperadnos aqu&iacute; hasta que volvamos. Aar&oacute;n y Hur estar&aacute;n con vosotros; el que tenga alg&uacute;n asunto, acuda a ellos.</br>

<br>15 Entonces Mois&eacute;s subi&oacute; al monte. Una nube cubri&oacute; el monte,</br>

<br>16 y la gloria de Jehov&aacute; repos&oacute; sobre el monte Sina&iacute;. La nube lo cubri&oacute; por seis d&iacute;as, y al s&eacute;ptimo d&iacute;a llam&oacute; a Mois&eacute;s de en medio de la nube.</br>

<br>17 La apariencia de la gloria de Jehov&aacute; era, a los ojos de los hijos de Israel, como un fuego abrasador en la cumbre del monte.</br>

<br>18 Mois&eacute;s entr&oacute; en medio de la nube y subi&oacute; al monte. Y estuvo Mois&eacute;s en el monte cuarenta d&iacute;as y cuarenta noches.</br>

	  
<br>&nbsp;</br>
<br>    Lectura del final del día 6</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 80) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 12) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>






</body>

</html>