<html lang="es">
<head>

  <meta charset="UTF-8">
  
<link rel="apple-touch-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">
<meta name="apple-mobile-web-app-title" content="Lectura De La Biblia">

<link rel="shortcut icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">

<link rel="mask-icon" type="image/png" href="https://i.postimg.cc/Qtnq0gFJ/Ezra-icon.png">


  <title>Día 14 Lectura</title>
  

  
  
<style>
body { margin: 0px; }
.container { 
  width: 100%;

  text-align: left; 
}
	h1 {}
	.speedcontrolcontainer {
  max-width: 28%;
		margin-right: 0px;
  
  padding: 5px;
  font-family: Sans-serif;
		position: fixed;
  top: 10px;
  Right: 15px;
  width: 28%;
  height: 25%;
  margin: right; 0;
		
		
}
.speedcontrolcontainer audio {
  width: 30%;
  display: flex;
	font-size: 23px;
}
.speedcontrolcontainer div {
  display: flex;
  padding: .5em 0;
  gap: 5px;
	font-size: 23px;
}
.speedcontrolcontainer label {
	flex: 1;
		font-size: 23px;
}
.speedcontrolcontainer input[type="range"] {
	width: 30%;
	height: 35px;
	flex: 5;
	font-size: 24px;
}
.speedcontrolcontainer span {
  flex: 1;
	font-size: 24px;
	text-align: left;
}
	
	
h2 { 
  height: 0px; 
  padding: 0;
   text-align: left;
}

  p { display: inline-block; }
  .font-size-label { 
  margin-right: 20px;
   }
  #font-size { margin: 0 5px; }
  button { 
    width: 54px;
    height: 54px;
  }
  
  audio {
  position: fixed;
  top: 90px;
  Right: 10;
  width: 30%;
  height: 5%;
  margin: right;
 
}
	
	
  form { 
 
  position: fixed;
  top: 5px;
  left: 10;
  
  margin:left;
  
 
}
  
  
</style>


</head>


<h1>   
<div class="speedcontrolcontainer">
  <audio controls> 
    <source src="https://seagwang1124.github.io/mp3-es/day14-es.mp3"  type="audio/mp3"> 
     </audio>
  <div>
    <label for="pbrate" style="font-size:18pt;">velocidad:</label>
    <input type="range" id="pbrate" min=.5 max=3 value=1 step=.1>
    <span></span>
  </div>
</div>
	
</h1>


<h3>
<div> 
<body bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#660099"
onLoad="if(top.changeAD)top.changeAD()">
<a name="top"></a>

<form name="f1" action="" 
onSubmit="if(this.t1.value!=null && this.t1.value!='')
findString(this.t1.value);return false"
>
<input type="reset"name="b2" value="X" style="font-size:15pt;">
<input type="text" style="font-size:15pt;" placeholder="Ingrese texto búsqueda" name="t1" value="" size="17">
<input type="submit" name="b1" value="Búsqueda" style="font-size:13pt;">
</form>
</body>
</div> 
</h3>





<body translate="yes">
<div class="container">
 <br></br>
 
  <p class="font-size-label;"
  style="
font-style: normal; 
font-weight: bold;
color: blue;
		margin-left: 20px;
font-size: 40px;">Tamano Texto</p>
  <button id="down"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">-</button>
  <p id="font-size"style="
font-style: normal; 
font-weight: bold; 
color: red;
font-size: 40px;">24</p>
  <button id="up"style="
font-style: normal; 
font-weight: normal;
color: red;
font-size: 40px;">+</button>
</div>


  
  <h2 style="
line-height: 1.2em;
margin-left:15px;
margin-right:15;
font-style:normal; 
font-weight: normal; 
color: black;
font-size: 24px;
font-family: arial;
word-break: break-word;
">


<strong><br><font color="#FF00002b4"style="font-size: 1.2em;">D&iacute;a 14 Lectura</font></br></strong>
<strong><br><font style="font-size: 1.2em;">Alcance: Deuteronomio 19,-34, / Salmos 90,</font></br></strong>

<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 19,-34,</font></br></strong>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 19,</font></br></strong>
<br><i><font color="#CCCCFF">*Las ciudades de refugio*</font></i></br>
<br>1 &raquo;Cuando Jehov&aacute;, tu Dios, destruya a las naciones cuya tierra Jehov&aacute;, tu Dios, te va a dar, y t&uacute; las heredes y habites en sus ciudades y en sus casas,</br>

<br>2 apartar&aacute;s tres ciudades en medio de la tierra que Jehov&aacute;, tu Dios, te da para que la poseas.</br>

<br>3 Arreglar&aacute;s los caminos y dividir&aacute;s en tres partes la tierra que Jehov&aacute;, tu Dios, te dar&aacute; en heredad, a fin de que todo homicida huya all&iacute;.</br>

<br>4 &Eacute;ste es el caso del homicida que podr&aacute; huir all&iacute; y salvar su vida: aquel que hiera a su pr&oacute;jimo sin intenci&oacute;n y sin haber tenido enemistad con &eacute;l anteriormente;</br>

<br>5 como el que va con su pr&oacute;jimo al monte a cortar le&ntilde;a, y al dar su mano el golpe con el hacha para cortar alg&uacute;n le&ntilde;o, se suelta el hierro del cabo, y da contra su pr&oacute;jimo y &eacute;ste muere. Aqu&eacute;l podr&aacute; huir a una de estas ciudades y salvar su vida:</br>

<br>6 no sea que el vengador de la sangre, enfurecido, persiga al homicida, lo alcance por ser largo el camino, y lo hiera de muerte, cuando no deb&iacute;a ser condenado a muerte por cuanto no ten&iacute;a enemistad con su pr&oacute;jimo anteriormente.</br>

<br>7 Por tanto yo te mando que separes tres ciudades.</br>

<br>8 Y si Jehov&aacute;, tu Dios, ensancha tu territorio, como lo jur&oacute; a tus padres, y te da toda la tierra que prometi&oacute; dar a tus padres</br>

<br>9 &mdash;siempre y cuando guardes todos estos mandamientos que yo te prescribo hoy para ponerlos por obra: que ames a Jehov&aacute;, tu Dios, y andes en sus caminos todos los d&iacute;as&mdash;, entonces a&ntilde;adir&aacute;s tres ciudades m&aacute;s a estas tres,</br>

<br>10 para que no sea derramada sangre inocente en medio de la tierra que Jehov&aacute;, tu Dios, te da por heredad, y no seas culpado de derramamiento de sangre.</br>

<br>11 &raquo;Pero si hay alguien que aborrece a su pr&oacute;jimo y lo acecha, se levanta contra &eacute;l, lo hiere de muerte y muere, y luego huye a alguna de estas ciudades,</br>

<br>12 entonces los ancianos de su ciudad mandar&aacute;n a sacarlo de all&iacute; y lo entregar&aacute;n en manos del vengador de la sangre, para que muera.</br>

<br>13 No le compadecer&aacute;s; as&iacute; extirpar&aacute;s de Israel todo derramamiento de sangre inocente, y te ir&aacute; bien.</br>

<br>14 &raquo;En la heredad que poseas en la tierra que Jehov&aacute;, tu Dios, te da, no reducir&aacute;s los l&iacute;mites de la propiedad de tu pr&oacute;jimo que fijaron los antiguos.</br>

<br><i><font color="#CCCCFF">*Leyes sobre el testimonio*</font></i></br>
<br>15 &raquo;No se tomar&aacute; en cuenta a un solo testigo contra alguien en cualquier delito ni en cualquier pecado, en relaci&oacute;n con cualquier ofensa cometida. S&oacute;lo por el testimonio de dos o tres testigos se mantendr&aacute; la acusaci&oacute;n.</br>

<br>16 &raquo;Cuando se levante un testigo falso contra alguien, para testificar contra &eacute;l,</br>

<br>17 entonces los dos litigantes se presentar&aacute;n delante de Jehov&aacute; y delante de los sacerdotes y de los jueces que haya en aquellos d&iacute;as.</br>

<br>18 Los jueces investigar&aacute;n bien, y si aquel testigo resulta falso y ha acusado falsamente a su hermano,</br>

<br>19 entonces har&eacute;is con &eacute;l como &eacute;l pens&oacute; hacer con su hermano. As&iacute; extirpar&aacute;s el mal de en medio de ti.</br>

<br>20 Los que queden, cuando lo sepan, temer&aacute;n y no volver&aacute;n a cometer m&aacute;s una maldad semejante en medio de ti.</br>

<br>21 No lo compadecer&aacute;s: vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 20,</font></br></strong>
<br><i><font color="#CCCCFF">*Leyes sobre la guerra*</font></i></br>
<br>1 &raquo;Cuando salgas a la guerra contra tus enemigos, si ves caballos, carros y un pueblo m&aacute;s numeroso que t&uacute;, no les tengas temor, porque Jehov&aacute;, tu Dios, el que te sac&oacute; de la tierra de Egipto, est&aacute; contigo.</br>

<br>2 Y cuando os acerqu&eacute;is para combatir, se pondr&aacute; en pie el sacerdote y hablar&aacute; al pueblo.</br>

<br>3 Les dir&aacute;: &ldquo;Oye, Israel, vosotros os junt&aacute;is hoy en batalla contra vuestros enemigos; no desmaye vuestro coraz&oacute;n, no tem&aacute;is ni os azor&eacute;is ni tampoco os desalent&eacute;is delante de ellos,</br>

<br>4 porque Jehov&aacute;, vuestro Dios, va con vosotros, para pelear por vosotros contra vuestros enemigos, para salvaros.&rdquo;</br>

<br>5 Luego hablar&aacute;n los oficiales al pueblo, y dir&aacute;n: &ldquo;&iquest;Qui&eacute;n ha edificado una casa nueva y no la ha estrenado? Que se vaya y vuelva a su casa, no sea que muera en la batalla y alg&uacute;n otro la estrene.</br>

<br>6 &iquest;Y qui&eacute;n ha plantado una vi&ntilde;a y no la ha disfrutado? Que se vaya y vuelva a su casa, no sea que muera en la batalla y alg&uacute;n otro la disfrute.</br>

<br>7 &iquest;Y qui&eacute;n se ha desposado con una mujer y no la ha tomado? Que se vaya y vuelva a su casa, no sea que muera en la batalla y alg&uacute;n otro la tome.&rdquo;</br>

<br>8 &raquo;Despu&eacute;s volver&aacute;n los oficiales a hablar al pueblo y dir&aacute;n: &ldquo;&iquest;Qui&eacute;n es hombre medroso y pusil&aacute;nime? Que se vaya y vuelva a su casa, para que no apoque el coraz&oacute;n de sus hermanos como ocurre con el coraz&oacute;n suyo.&rdquo;</br>

<br>9 Y cuando los oficiales acaben de hablar al pueblo, entonces los capitanes del ej&eacute;rcito tomar&aacute;n el mando a la cabeza del pueblo.</br>

<br>10 &raquo;Cuando te acerques a una ciudad para combatirla, le propondr&aacute;s la paz.</br>

<br>11 Y si responde: &ldquo;Paz&rdquo;, y te abre sus puertas, todo el pueblo que en ella se encuentre te ser&aacute; tributario y te servir&aacute;.</br>

<br>12 Pero si no hace la paz contigo, sino que emprende la guerra contra ti, entonces la sitiar&aacute;s.</br>

<br>13 Luego que Jehov&aacute;, tu Dios, la entregue en tus manos, herir&aacute;s a todos sus hombres a filo de espada.</br>

<br>14 Solamente las mujeres y los ni&ntilde;os, los animales y todo lo que haya en la ciudad, todo su bot&iacute;n, lo tomar&aacute;s para ti, y comer&aacute;s del bot&iacute;n de tus enemigos, los cuales Jehov&aacute;, tu Dios, te entreg&oacute;.</br>

<br>15 As&iacute; har&aacute;s con todas las ciudades que est&eacute;n muy lejos de ti y no pertenezcan a estas naciones.</br>

<br>16 Pero en las ciudades de estos pueblos que Jehov&aacute;, tu Dios, te da por heredad, ninguna persona dejar&aacute;s con vida,</br>

<br>17 sino que destruir&aacute;s completamente al heteo, al amorreo, al cananeo, al ferezeo, al heveo y al jebuseo, como Jehov&aacute;, tu Dios, te ha mandado,</br>

<br>18 para que no os ense&ntilde;en a imitar todas esas abominaciones que ellos han hecho en honor de sus dioses, y pequ&eacute;is contra Jehov&aacute;, vuestro Dios.</br>

<br>19 &raquo;Cuando sities alguna ciudad y pelees contra ella muchos d&iacute;as para tomarla, no destruir&aacute;s sus &aacute;rboles a golpe de hacha, porque de ellos podr&aacute;s comer. No los talar&aacute;s, pues el &aacute;rbol del campo no es hombre que venga contra ti en el sitio.</br>

<br>20 Pero el &aacute;rbol que sepas que no lleva fruto, podr&aacute;s destruirlo y talarlo para construir baluartes contra la ciudad que te hace la guerra, hasta sojuzgarla.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 21,</font></br></strong>
<br><i><font color="#CCCCFF">*Expiaci&oacute;n de un asesinato de autor desconocido*</font></i></br>
<br>1 &raquo;Si en la tierra que Jehov&aacute;, tu Dios, te da para que la poseas, es hallado alguien muerto, tendido en el campo, y no se sabe qui&eacute;n lo mat&oacute;,</br>

<br>2 tus ancianos y tus jueces saldr&aacute;n y medir&aacute;n la distancia hasta las ciudades que est&aacute;n alrededor del muerto.</br>

<br>3 Entonces los ancianos de la ciudad m&aacute;s cercana al lugar donde fue hallado el muerto, tomar&aacute;n de entre las vacas una becerra que no haya trabajado ni llevado yugo.</br>

<br>4 Los ancianos de aquella ciudad traer&aacute;n la becerra a un valle escabroso, que nunca haya sido arado ni sembrado, y quebrar&aacute;n la cerviz de la becerra all&iacute; en el valle.</br>

<br>5 &raquo;Entonces se acercar&aacute;n los sacerdotes hijos de Lev&iacute;, porque a ellos los escogi&oacute; Jehov&aacute;, tu Dios, para que lo sirvan y bendigan en el nombre de Jehov&aacute;, y por su veredicto se decidir&aacute; toda disputa y toda ofensa.</br>

<br>6 Luego todos los ancianos de la ciudad m&aacute;s cercana al lugar donde se hall&oacute; el muerto lavar&aacute;n sus manos sobre la becerra cuya cerviz fue quebrada en el valle,</br>

<br>7 y har&aacute;n esta declaraci&oacute;n: &ldquo;Nuestras manos no han derramado esta sangre, ni nuestros ojos lo han visto.</br>

<br>8 Perdona, Jehov&aacute;, a tu pueblo Israel, al cual redimiste, y no culpes de sangre inocente a tu pueblo Israel.&rdquo; As&iacute; les ser&aacute; perdonada esa sangre,</br>

<br>9 y t&uacute; apartar&aacute;s la culpa de la sangre inocente de en medio de ti, cuando hagas lo que es recto ante los ojos de Jehov&aacute;.</br>

<br><i><font color="#CCCCFF">*Diversas leyes*</font></i></br>
<br>10 &raquo;Cuando salgas a la guerra contra tus enemigos, y Jehov&aacute;, tu Dios, los entregue en tus manos y tomes algunos cautivos,</br>

<br>11 si ves entre ellos una mujer hermosa, y la codicias y la tomas para ti por mujer,</br>

<br>12 la meter&aacute;s en tu casa. Ella se rapar&aacute; la cabeza y se cortar&aacute; las u&ntilde;as,</br>

<br>13 se quitar&aacute; el vestido de cautiva y se quedar&aacute; en tu casa llorando a su padre y a su madre un mes entero. Despu&eacute;s podr&aacute;s llegarte a ella; t&uacute; ser&aacute;s su marido y ella ser&aacute; tu mujer.</br>

<br>14 Si despu&eacute;s resulta que no te agrada, la dejar&aacute;s en libertad; no la vender&aacute;s por dinero ni la tratar&aacute;s como esclava, por cuanto la humillaste.</br>

<br>15 &raquo;Si un hombre que tiene dos mujeres ama a una y a la otra no, y tanto la que ama como la otra le han dado hijos, y el hijo primog&eacute;nito es de la mujer que no ama,</br>

<br>16 en el d&iacute;a que haga heredar a sus hijos lo que tenga, no podr&aacute; dar el derecho de primogenitura al hijo de la mujer que ama con preferencia al hijo de la mujer que no ama, que es el primog&eacute;nito.</br>

<br>17 Al hijo de la que no ama reconocer&aacute; como primog&eacute;nito, para darle el doble de lo que corresponda a cada uno de los dem&aacute;s, porque &eacute;l es el principio de su vigor, y suyo es el derecho de la primogenitura.</br>

<br>18 &raquo;Si alguien tiene un hijo contumaz y rebelde, que no obedece a la voz de su padre ni a la voz de su madre, y que ni aun castig&aacute;ndolo los obedece,</br>

<br>19 su padre y su madre lo tomar&aacute;n y lo llevar&aacute;n ante los ancianos de su ciudad, a la puerta del lugar donde viva,</br>

<br>20 y dir&aacute;n a los ancianos de la ciudad: &ldquo;Este hijo nuestro es contumaz y rebelde, no obedece a nuestra voz; es glot&oacute;n y borracho.&rdquo;</br>

<br>21 Entonces todos los hombres de su ciudad lo apedrear&aacute;n, y morir&aacute;. As&iacute; extirpar&aacute;s el mal de en medio de ti, y cuando todo Israel lo sepa, temer&aacute;.</br>

<br>22 &raquo;Si alguien ha cometido alg&uacute;n crimen digno de muerte, y lo hac&eacute;is morir colgado en un madero,</br>

<br>23 no dejar&eacute;is que su cuerpo pase la noche sobre el madero; sin falta lo enterrar&aacute;s el mismo d&iacute;a, porque maldito por Dios es el colgado. As&iacute; no contaminar&aacute;s la tierra que Jehov&aacute;, tu Dios, te da como heredad.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 22,</font></br></strong>
<br>1 &raquo;Si ves extraviado el buey de tu hermano, o su cordero, no le negar&aacute;s tu ayuda; lo devolver&aacute;s a tu hermano.</br>

<br>2 Pero si tu hermano no es tu vecino, o no lo conoces, lo recoger&aacute;s en tu casa, estar&aacute; contigo hasta que tu hermano lo busque, y se lo devolver&aacute;s.</br>

<br>3 As&iacute; har&aacute;s con su asno, tambi&eacute;n con su vestido, y lo mismo har&aacute;s con toda cosa que se le pierda a tu hermano y t&uacute; halles; no podr&aacute;s negarle tu ayuda.</br>

<br>4 &raquo;Si ves el asno de tu hermano, o su buey, ca&iacute;do en el camino, no te apartar&aacute;s de &eacute;l; le ayudar&aacute;s a levantarlo.</br>

<br>5 &raquo;No vestir&aacute; la mujer traje de hombre ni el hombre vestir&aacute; ropa de mujer; porque es abominable para Jehov&aacute;, tu Dios, cualquiera que esto hace.</br>

<br>6 &raquo;Cuando encuentres por el camino alg&uacute;n nido de ave en cualquier &aacute;rbol, o sobre la tierra, con pollos o huevos, y la madre echada sobre los pollos o sobre los huevos, no tomar&aacute;s la madre con los hijos.</br>

<br>7 Dejar&aacute;s ir a la madre y tomar&aacute;s los pollos para ti, para que te vaya bien y prolongues tus d&iacute;as.</br>

<br>8 &raquo;Cuando edifiques una casa nueva, har&aacute;s pretil a tu terrado; as&iacute; evitar&aacute;s que caiga sobre tu casa la culpa de la sangre, si de &eacute;l se cae alguien.</br>

<br>9 &raquo;No sembrar&aacute;s tu vi&ntilde;a con semillas diversas, no sea que se pierda todo, tanto la semilla que sembraste como el fruto de la vi&ntilde;a.</br>

<br>10 &raquo;No arar&aacute;s con buey y con asno juntamente.</br>

<br>11 &raquo;No vestir&aacute;s ropa hecha de lana y lino.</br>

<br>12 &raquo;Te har&aacute;s flecos en las cuatro puntas del manto con que te cubras.</br>

<br><i><font color="#CCCCFF">*Leyes sobre la conducta sexual*</font></i></br>
<br>13 &raquo;Cuando alguien tome mujer y la desprecie despu&eacute;s de haberse llegado a ella,</br>

<br>14 le atribuya faltas que den de qu&eacute; hablar, y diga: &ldquo;A esta mujer tom&eacute; y, al llegarme a ella, no la hall&eacute; virgen&rdquo;,</br>

<br>15 entonces el padre y la madre de la joven tomar&aacute;n las se&ntilde;ales de su virginidad y las llevar&aacute;n a los ancianos, a la puerta de la ciudad.</br>

<br>16 El padre de la joven dir&aacute; a los ancianos: &ldquo;Yo di mi hija a este hombre por mujer, y &eacute;l la menosprecia;</br>

<br>17 ahora le atribuye faltas que dan de qu&eacute; hablar, diciendo: &lsquo;No he hallado virgen a tu hija.&rsquo; Pero ved aqu&iacute; las se&ntilde;ales de la virginidad de mi hija.&rdquo; Y extender&aacute;n la vestidura delante de los ancianos de la ciudad.</br>

<br>18 Entonces los ancianos de la ciudad tomar&aacute;n al hombre y lo castigar&aacute;n,</br>

<br>19 mult&aacute;ndolo con cien piezas de plata, las cuales dar&aacute;n al padre de la joven, por cuanto esparci&oacute; mala fama sobre una virgen de Israel. Ella seguir&aacute; siendo su mujer, y &eacute;l no podr&aacute; despedirla en toda su vida.</br>

<br>20 &raquo;Pero si resulta ser verdad que no se hall&oacute; virginidad en la joven,</br>

<br>21 entonces la sacar&aacute;n a la puerta de la casa de su padre, y la apedrear&aacute;n los hombres de su ciudad hasta que muera, por cuanto cometi&oacute; una vileza en Israel al prostituirse en casa de su padre. As&iacute; extirpar&aacute;s el mal de en medio de ti.</br>

<br>22 &raquo;Si alguien es sorprendido acostado con una mujer casada y con marido, ambos morir&aacute;n, el hombre que se acost&oacute; con la mujer, y la mujer tambi&eacute;n. As&iacute; extirpar&aacute;s el mal de Israel.</br>

<br>23 &raquo;Si hay una muchacha virgen comprometida con un hombre, y alguien la halla en la ciudad y se acuesta con ella,</br>

<br>24 los sacar&eacute;is a ambos a la puerta de la ciudad y los apedrear&eacute;is hasta que mueran; la joven, porque no pidi&oacute; socorro en la ciudad, y el hombre, porque humill&oacute; a la mujer de su pr&oacute;jimo. As&iacute; extirpar&aacute;s el mal de en medio de ti.</br>

<br>25 &raquo;Pero si un hombre halla en el campo a la joven desposada, y aquel hombre la fuerza, acost&aacute;ndose con ella, morir&aacute; solamente el hombre que se acost&oacute; con ella,</br>

<br>26 pero a la joven no le har&aacute;s nada; no hay en ella culpa digna de muerte. Este caso es como cuando alguien se levanta contra su pr&oacute;jimo y le quita la vida.</br>

<br>27 Porque &eacute;l la hall&oacute; en el campo, y la joven desposada grit&oacute; sin que hubiera quien la librara.</br>

<br>28 &raquo;Cuando alg&uacute;n hombre halle a una joven virgen que no ha sido desposada, la toma y se acuesta con ella, y son descubiertos,</br>

<br>29 el hombre que se acost&oacute; con ella dar&aacute; al padre de la joven cincuenta piezas de plata; ella ser&aacute; su mujer, por cuanto la humill&oacute;, y no la podr&aacute; despedir en toda su vida.</br>

<br>30 &raquo;Nadie tomar&aacute; la mujer de su padre, ni profanar&aacute; el lecho de su padre.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 23,</font></br></strong>
<br><i><font color="#CCCCFF">*Los excluidos de la congregaci&oacute;n*</font></i></br>
<br>1 &raquo;No entrar&aacute; en la congregaci&oacute;n de Jehov&aacute; el que tenga magullados los test&iacute;culos o amputado su miembro viril.</br>

<br>2 &raquo;No entrar&aacute; el bastardo en la congregaci&oacute;n de Jehov&aacute;; ni aun en la d&eacute;cima generaci&oacute;n entrar&aacute;n en la congregaci&oacute;n de Jehov&aacute;.</br>

<br>3 &raquo;No entrar&aacute; el amonita ni el moabita en la congregaci&oacute;n de Jehov&aacute;, ni siquiera en su d&eacute;cima generaci&oacute;n; no entrar&aacute;n nunca en la congregaci&oacute;n de Jehov&aacute;,</br>

<br>4 por cuanto no se adelantaron a recibiros con pan y agua al camino cuando salisteis de Egipto, y porque alquilaron contra ti a Balaam hijo de Beor, de Petor, en Mesopotamia, para maldecirte.</br>

<br>5 Pero no quiso Jehov&aacute;, tu Dios, o&iacute;r a Balaam; y Jehov&aacute;, tu Dios, cambi&oacute; la maldici&oacute;n en bendici&oacute;n, porque Jehov&aacute;, tu Dios, te amaba.</br>

<br>6 No procurar&aacute;s su paz ni su bien mientras vivas, y esto para siempre.</br>

<br>7 &raquo;No aborrecer&aacute;s al edomita, porque es tu hermano; no aborrecer&aacute;s al egipcio, porque forastero fuiste en su tierra.</br>

<br>8 Los hijos que nazcan de ellos, en la tercera generaci&oacute;n entrar&aacute;n en la congregaci&oacute;n de Jehov&aacute;.</br>

<br><i><font color="#CCCCFF">*Leyes sanitarias*</font></i></br>
<br>9 &raquo;Cuando salgas a una campa&ntilde;a contra tus enemigos, te guardar&aacute;s de toda cosa mala.</br>

<br>10 Si hay en medio de ti alguien que no sea limpio, por raz&oacute;n de alguna impureza acontecida de noche, saldr&aacute; fuera del campamento y no entrar&aacute; en &eacute;l.</br>

<br>11 Pero al caer la noche se lavar&aacute; con agua, y cuando se haya puesto el sol, podr&aacute; entrar en el campamento.</br>

<br>12 &raquo;Tendr&aacute;s un lugar fuera del campamento para hacer tus necesidades.</br>

<br>13 Tendr&aacute;s tambi&eacute;n, como parte de tu equipo, una estaca, y cuando est&eacute;s all&iacute; fuera, cavar&aacute;s con ella, y luego te volver&aacute;s para cubrir tus excrementos.</br>

<br>14 Porque Jehov&aacute;, tu Dios, anda en medio de tu campamento, para librarte y para entregar a tus enemigos delante de ti; por tanto, tu campamento ha de ser santo, para que &eacute;l no vea en ti ninguna cosa inmunda y se aparte de ti.</br>

<br><i><font color="#CCCCFF">*Leyes humanitarias*</font></i></br>
<br>15 &raquo;No entregar&aacute;s a su se&ntilde;or el siervo que huye de &eacute;l y acude a ti.</br>

<br>16 Habitar&aacute; contigo, en medio de ti, en el lugar que escoja en alguna de tus ciudades, donde tenga a bien; no lo oprimir&aacute;s.</br>

<br>17 &raquo;No haya ramera entre las hijas de Israel, ni haya sodomita de entre los hijos de Israel.</br>

<br>18 No traer&aacute;s la paga de una ramera ni el precio de un perro a la casa de Jehov&aacute;, tu Dios, por ning&uacute;n voto, porque abominable es para Jehov&aacute;, tu Dios, tanto lo uno como lo otro.</br>

<br>19 &raquo;No exigir&aacute;s de tu hermano inter&eacute;s por el dinero, ni por los comestibles, ni por cosa alguna de la que se suele exigir inter&eacute;s.</br>

<br>20 Del extra&ntilde;o podr&aacute;s exigir inter&eacute;s, pero de tu hermano no lo exigir&aacute;s, para que te bendiga Jehov&aacute;, tu Dios, en toda la obra de tus manos, en la tierra adonde vas a entrar para tomarla en posesi&oacute;n.</br>

<br>21 &raquo;Cuando hagas voto a Jehov&aacute;, tu Dios, no tardes en pagarlo, porque ciertamente te lo demandar&aacute; Jehov&aacute;, tu Dios, y cargar&iacute;as con un pecado.</br>

<br>22 Si te abstienes de prometer, no habr&aacute; en ti pecado.</br>

<br>23 Pero lo que haya salido de tus labios, lo guardar&aacute;s y lo cumplir&aacute;s, conforme lo prometiste a Jehov&aacute;, tu Dios, pagando la ofrenda voluntaria que prometiste con tu boca.</br>

<br>24 &raquo;Cuando entres en la vi&ntilde;a de tu pr&oacute;jimo, podr&aacute;s comer uvas hasta saciarte, pero no pondr&aacute;s ninguna en tu cesto.</br>

<br>25 Cuando entres en la mies de tu pr&oacute;jimo, podr&aacute;s arrancar espigas con tu mano, pero no aplicar&aacute;s la hoz a la mies de tu pr&oacute;jimo.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 24,</font></br></strong>
<br>1 &raquo;Cuando alguien toma una mujer y se casa con ella, si no le agrada por haber hallado en ella alguna cosa indecente, le escribir&aacute; carta de divorcio, se la entregar&aacute; en la mano y la despedir&aacute; de su casa.</br>

<br>2 Una vez que est&eacute; fuera de su casa, podr&aacute; ir y casarse con otro hombre.</br>

<br>3 Pero si este &uacute;ltimo la rechaza y le escribe una carta de divorcio, se la entrega en la mano y la despide de su casa, o si muere el &uacute;ltimo hombre que la tom&oacute; por mujer,</br>

<br>4 no podr&aacute; su primer marido, que la despidi&oacute;, volverla a tomar para que sea su mujer, despu&eacute;s que fue envilecida, pues ser&iacute;a algo abominable delante de Jehov&aacute;, y t&uacute; no debes pervertir la tierra que Jehov&aacute;, tu Dios, te da como heredad.</br>

<br>5 &raquo;Cuando alguien est&eacute; reci&eacute;n casado, no saldr&aacute; a la guerra, ni en ninguna cosa se le ocupar&aacute;; libre quedar&aacute; en su casa durante un a&ntilde;o para alegrar a la mujer que tom&oacute;.</br>

<br>6 &raquo;No tomar&aacute;s en prenda la muela del molino, ni la de abajo ni la de arriba, pues ser&iacute;a tomar en prenda la vida del hombre.</br>

<br>7 &raquo;Cuando sea hallado alguien que haya secuestrado a uno de sus hermanos entre los hijos de Israel, para esclavizarlo o venderlo, ese ladr&oacute;n morir&aacute;. As&iacute; extirpar&aacute;s el mal de en medio de ti.</br>

<br>8 &raquo;En cuanto a la plaga de la lepra, ten cuidado de observar diligentemente y hacer todo seg&uacute;n lo que os ense&ntilde;en los sacerdotes levitas; seg&uacute;n yo les he mandado, as&iacute; cuidar&eacute;is de hacer.</br>

<br>9 Acu&eacute;rdate de lo que hizo Jehov&aacute;, tu Dios, a Mar&iacute;a en el camino, despu&eacute;s que salisteis de Egipto.</br>

<br>10 &raquo;Cuando entregues a tu pr&oacute;jimo alguna cosa prestada, no entrar&aacute;s en su casa para tomarle la prenda.</br>

<br>11 Te quedar&aacute;s fuera, y el hombre a quien prestaste te sacar&aacute; la prenda.</br>

<br>12 Y si el hombre es pobre, no te acostar&aacute;s reteniendo a&uacute;n su prenda.</br>

<br>13 Sin falta le devolver&aacute;s la prenda cuando el sol se ponga, para que pueda dormir con su ropa y te bendiga; para ti ser&aacute; como una obra de justicia delante de Jehov&aacute;, tu Dios.</br>

<br>14 &raquo;No explotar&aacute;s al jornalero pobre y necesitado, ya sea de tus hermanos o de los extranjeros que habitan en tu tierra dentro de tus ciudades.</br>

<br>15 En su d&iacute;a le dar&aacute;s su jornal, y no se pondr&aacute; el sol sin d&aacute;rselo; pues es pobre, y con &eacute;l sustenta su vida. As&iacute; no clamar&aacute; contra ti a Jehov&aacute;, y no ser&aacute;s responsable de pecado.</br>

<br>16 &raquo;Los padres no morir&aacute;n por los hijos ni los hijos por los padres; cada uno morir&aacute; por su pecado.</br>

<br>17 &raquo;No torcer&aacute;s el derecho del extranjero ni del hu&eacute;rfano, ni tomar&aacute;s en prenda la ropa de la viuda,</br>

<br>18 sino que te acordar&aacute;s de que fuiste siervo en Egipto y que de all&iacute; te rescat&oacute; Jehov&aacute;, tu Dios. Por tanto, yo te mando que hagas esto.</br>

<br>19 &raquo;Cuando siegues tu mies en tu campo y olvides alguna gavilla en el campo, no volver&aacute;s para recogerla; ser&aacute; para el extranjero, el hu&eacute;rfano y la viuda, a fin de que te bendiga Jehov&aacute;, tu Dios, en toda la obra de tus manos.</br>

<br>20 &raquo;Cuando sacudas tus olivos, no recorrer&aacute;s las ramas que hayas dejado detr&aacute;s de ti; ser&aacute;n para el extranjero, el hu&eacute;rfano y la viuda.</br>

<br>21 &raquo;Cuando vendimies tu vi&ntilde;a, no rebuscar&aacute;s tras de ti; ser&aacute; para el extranjero, el hu&eacute;rfano y la viuda.</br>

<br>22 Acu&eacute;rdate que fuiste siervo en tierra de Egipto. Por tanto, yo te mando que hagas esto.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 25,</font></br></strong>
<br>1 &raquo;Cuando haya pleito entre algunos, y acudan al tribunal para que los jueces los juzguen, estos absolver&aacute;n al justo y condenar&aacute;n al culpable.</br>

<br>2 Si el delincuente merece ser azotado, entonces el juez lo har&aacute; echarse en tierra y lo har&aacute; azotar en su presencia; seg&uacute;n su delito ser&aacute; el n&uacute;mero de azotes.</br>

<br>3 Se le podr&aacute;n dar cuarenta azotes, no m&aacute;s; no sea que, castig&aacute;ndolo con muchos m&aacute;s azotes que estos, se sienta tu hermano envilecido delante de tus ojos.</br>

<br>4 &raquo;No pondr&aacute;s bozal al buey cuando trille.</br>

<br>5 &raquo;Si dos hermanos habitan juntos y uno de ellos muere sin tener hijos, la mujer del muerto no se casar&aacute; fuera de la familia, con un hombre extra&ntilde;o; su cu&ntilde;ado se llegar&aacute; a ella, y restableciendo con ella el parentesco, la tomar&aacute; como su mujer.</br>

<br>6 El primog&eacute;nito que ella d&eacute; a luz llevar&aacute; el nombre de su hermano muerto, para que el nombre de &eacute;ste no sea borrado de Israel.</br>

<br>7 Pero si el hombre no quiere tomarla por mujer, ir&aacute; entonces su cu&ntilde;ada a la puerta donde est&aacute;n los ancianos, y dir&aacute;: &ldquo;Mi cu&ntilde;ado no quiere perpetuar el nombre de su hermano en Israel, no quiere emparentar conmigo.&rdquo;</br>

<br>8 Entonces los ancianos de aquella ciudad lo har&aacute;n venir, y hablar&aacute;n con &eacute;l. Y si &eacute;l se levanta y dice: &ldquo;No quiero tomarla&rdquo;,</br>

<br>9 se acercar&aacute; entonces su cu&ntilde;ada a &eacute;l delante de los ancianos, le quitar&aacute; el calzado del pie, le escupir&aacute; en el rostro y dir&aacute; estas palabras: &ldquo;As&iacute; se hace con el hombre que no quiere edificar la casa de su hermano.&rdquo;</br>

<br>10 Y se le dar&aacute; este nombre en Israel: &ldquo;La casa del descalzado&rdquo;.</br>

<br>11 &raquo;Si dos hombres ri&ntilde;en uno con otro, y acerc&aacute;ndose la mujer del uno para librar a su marido de manos del que lo hiere, extiende su mano y lo agarra por las partes genitales,</br>

<br>12 le cortar&aacute;s entonces la mano; no la perdonar&aacute;s.</br>

<br>13 &raquo;No tendr&aacute;s en tu bolsa una pesa grande y otra pesa chica,</br>

<br>14 ni tendr&aacute;s en tu casa un efa grande y otro efa peque&ntilde;o.</br>

<br>15 Una pesa exacta y justa tendr&aacute;s; un efa cabal y justo tendr&aacute;s, para que tus d&iacute;as sean prolongados sobre la tierra que Jehov&aacute;, tu Dios, te da.</br>

<br>16 Porque abominable es para Jehov&aacute;, tu Dios, cualquiera que hace esto, y cualquiera que hace injusticia.</br>

<br><i><font color="#CCCCFF">*Orden de exterminar a Amalec*</font></i></br>
<br>17 &raquo;Acu&eacute;rdate de lo que hizo Amalec contigo en el camino, cuando sal&iacute;as de Egipto;</br>

<br>18 de c&oacute;mo te sali&oacute; al encuentro en el camino y, sin ning&uacute;n temor de Dios, te desbarat&oacute; la retaguardia de todos los d&eacute;biles que iban detr&aacute;s de ti, cuando t&uacute; estabas cansado y sin fuerzas.</br>

<br>19 Por tanto, cuando Jehov&aacute;, tu Dios, te d&eacute; descanso de todos los enemigos que te rodean, en la tierra que Jehov&aacute;, tu Dios, te da como heredad para que la poseas, borrar&aacute;s la memoria de Amalec de debajo del cielo; no lo olvides.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 26,</font></br></strong>
<br><i><font color="#CCCCFF">*Primicias y diezmos*</font></i></br>
<br>1 &raquo;Cuando hayas entrado en la tierra que Jehov&aacute;, tu Dios, te da por heredad, y tomes posesi&oacute;n de ella y la habites,</br>

<br>2 entonces tomar&aacute;s las primicias de todos los frutos que saques de la tierra que Jehov&aacute;, tu Dios, te da, las pondr&aacute;s en una canasta e ir&aacute;s al lugar que Jehov&aacute;, tu Dios, escoja para hacer habitar all&iacute; su nombre.</br>

<br>3 Te presentar&aacute;s al sacerdote que haya en aquellos d&iacute;as, y le dir&aacute;s: &ldquo;Declaro hoy ante Jehov&aacute;, tu Dios, que he entrado en la tierra que jur&oacute; Jehov&aacute; a nuestros padres que nos dar&iacute;a.&rdquo;</br>

<br>4 El sacerdote tomar&aacute; la canasta de tu mano y la pondr&aacute; delante del altar de Jehov&aacute;, tu Dios.</br>

<br>5 Entonces dir&aacute;s estas palabras delante de Jehov&aacute;, tu Dios:&raquo;&ldquo;Un arameo a punto de perecer fue mi padre, el cual descendi&oacute; a Egipto y habit&oacute; all&iacute; con pocos hombres. All&iacute; creci&oacute; y lleg&oacute; a ser una naci&oacute;n grande, fuerte y numerosa.</br>

<br>6 Los egipcios nos maltrataron, nos afligieron y nos impusieron una dura servidumbre.</br>

<br>7 Entonces clamamos a Jehov&aacute;, el Dios de nuestros padres, y Jehov&aacute; oy&oacute; nuestra voz y vio nuestra aflicci&oacute;n, nuestro trabajo y nuestra opresi&oacute;n.</br>

<br>8 Jehov&aacute; nos sac&oacute; de Egipto con mano fuerte, con brazo extendido, con grande espanto, con se&ntilde;ales y milagros;</br>

<br>9 nos trajo a este lugar y nos dio esta tierra, tierra que fluye leche y miel.</br>

<br>10 Y ahora, Jehov&aacute;, he tra&iacute;do las primicias del fruto de la tierra que me diste.&rdquo;&raquo;T&uacute; dejar&aacute;s las primicias delante de Jehov&aacute;, tu Dios, y adorar&aacute;s delante de Jehov&aacute;, tu Dios.</br>

<br>11 Luego te alegrar&aacute;s de todo el bien que Jehov&aacute;, tu Dios, te haya dado a ti y a tu casa, tanto t&uacute; como el levita y el extranjero que est&aacute; en medio de ti.</br>

<br>12 &raquo;El tercer a&ntilde;o, el a&ntilde;o del diezmo, cuando acabes de separar todo el diezmo de tus frutos, dar&aacute;s tambi&eacute;n al levita, al extranjero, al hu&eacute;rfano y a la viuda, para que coman en tus aldeas hasta saciarse.</br>

<br>13 Y dir&aacute;s delante de Jehov&aacute;, tu Dios:&raquo;&ldquo;He sacado lo consagrado de mi casa, y tambi&eacute;n lo he dado al levita, al extranjero, al hu&eacute;rfano y a la viuda, conforme a todo lo que me has mandado; no he transgredido tus mandamientos ni me he olvidado de ellos.</br>

<br>14 No he comido de ello en mi luto, ni he gastado de ello estando yo impuro, ni de ello he ofrecido a los muertos. He obedecido a la voz de Jehov&aacute;, mi Dios, y he hecho conforme a todo lo que me has mandado.</br>

<br>15 Mira desde tu morada santa, desde el cielo, y bendice a tu pueblo Israel, y a la tierra que nos has dado, como juraste a nuestros padres, tierra que fluye leche y miel.&rdquo;</br>

<br>16 &raquo;Jehov&aacute;, tu Dios, te manda hoy que cumplas estos estatutos y decretos; cuida, pues, de ponerlos por obra con todo tu coraz&oacute;n y con toda tu alma.</br>

<br>17 &raquo;Has declarado solemnemente hoy que Jehov&aacute; es tu Dios, que andar&aacute;s en sus caminos, que guardar&aacute;s sus estatutos, sus mandamientos y sus decretos, y que escuchar&aacute;s su voz.</br>

<br>18 Y Jehov&aacute; ha declarado hoy que t&uacute; eres pueblo suyo, de su exclusiva posesi&oacute;n, como te lo ha prometido, para que guardes todos sus mandamientos;</br>

<br>19 a fin de exaltarte sobre todas las naciones que hizo, para loor, fama y gloria, y para que seas un pueblo consagrado a Jehov&aacute;, tu Dios, como &eacute;l ha dicho.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 27,</font></br></strong>
<br><i><font color="#CCCCFF">*La Ley, escrita en piedra*</font></i></br>
<br>1 Mois&eacute;s y los ancianos de Israel dijeron al pueblo:&laquo;Guardar&eacute;is todos los mandamientos que yo os prescribo hoy.</br>

<br>2 El d&iacute;a que pases el Jord&aacute;n para entrar a la tierra que Jehov&aacute;, tu Dios, te da, levantar&aacute;s piedras grandes, las revocar&aacute;s con cal</br>

<br>3 y escribir&aacute;s en ellas todas las palabras de esta Ley, en cuanto hayas pasado para entrar en la tierra que Jehov&aacute;, tu Dios, te da, tierra que fluye leche y miel, como Jehov&aacute;, el Dios de tus padres, te ha dicho.</br>

<br>4 Cuando, pues, hayas pasado el Jord&aacute;n, levantar&aacute;s estas piedras que yo os mando hoy, en el monte Ebal, las revocar&aacute;s con cal</br>

<br>5 y edificar&aacute;s all&iacute; un altar a Jehov&aacute;, tu Dios, un altar de piedras; no las labrar&aacute;s con instrumentos de hierro.</br>

<br>6 De piedras enteras edificar&aacute;s el altar de Jehov&aacute;, tu Dios, y ofrecer&aacute;s sobre &eacute;l un holocausto a Jehov&aacute;, tu Dios.</br>

<br>7 Sacrificar&aacute;s ofrendas de paz, comer&aacute;s all&iacute; y te alegrar&aacute;s delante de Jehov&aacute;, tu Dios.</br>

<br>8 Y escribir&aacute;s muy claramente en las piedras todas las palabras de esta Ley.&raquo;</br>

<br>9 Despu&eacute;s Mois&eacute;s, junto con los sacerdotes levitas, habl&oacute; a todo Israel y dijo: &laquo;Guarda silencio y escucha, Israel. Hoy has pasado a ser el pueblo de Jehov&aacute;, tu Dios.</br>

<br>10 Oir&aacute;s, pues, la voz de Jehov&aacute;, tu Dios, y cumplir&aacute;s sus mandamientos y sus estatutos que yo te ordeno hoy.&raquo;</br>

<br><i><font color="#CCCCFF">*Las maldiciones en el monte Ebal*</font></i></br>
<br>11 Aquel d&iacute;a Mois&eacute;s orden&oacute; al pueblo:</br>

<br>12 &laquo;Cuando hayas pasado el Jord&aacute;n, estos estar&aacute;n sobre el monte Gerizim para bendecir al pueblo: Sime&oacute;n, Lev&iacute;, Jud&aacute;, Isacar, Jos&eacute; y Benjam&iacute;n.</br>

<br>13 Y estos estar&aacute;n sobre el monte Ebal para pronunciar la maldici&oacute;n: Rub&eacute;n, Gad, Aser, Zabul&oacute;n, Dan y Neftal&iacute;.</br>

<br>14 Hablar&aacute;n los levitas y dir&aacute;n a todo hombre de Israel en alta voz:</br>

<br>15 &raquo;&ldquo;Maldito el hombre que haga una escultura o una imagen de fundici&oacute;n, cosa abominable para Jehov&aacute;, obra de manos de art&iacute;fice, y la ponga en lugar oculto.&rdquo; Y todo el pueblo responder&aacute;: &ldquo;Am&eacute;n&rdquo;.</br>

<br>16 &raquo;&ldquo;Maldito el que deshonre a su padre o a su madre.&rdquo; Y dir&aacute; todo el pueblo: &ldquo;Am&eacute;n&rdquo;.</br>

<br>17 &raquo;&ldquo;Maldito el que desplace el l&iacute;mite de su pr&oacute;jimo.&rdquo; Y dir&aacute; todo el pueblo: &ldquo;Am&eacute;n&rdquo;.</br>

<br>18 &raquo;&ldquo;Maldito el que haga errar al ciego en el camino.&rdquo; Y dir&aacute; todo el pueblo: &ldquo;Am&eacute;n&rdquo;.</br>

<br>19 &raquo;&ldquo;Maldito el que pervierta el derecho del extranjero, del hu&eacute;rfano y de la viuda.&rdquo; Y dir&aacute; todo el pueblo: &ldquo;Am&eacute;n&rdquo;.</br>

<br>20 &raquo;&ldquo;Maldito el que se acueste con la mujer de su padre, por cuanto descubri&oacute; el regazo de su padre.&rdquo; Y dir&aacute; todo el pueblo: &ldquo;Am&eacute;n&rdquo;.</br>

<br>21 &raquo;&ldquo;Maldito el que se ayunte con cualquier bestia.&rdquo; Y dir&aacute; todo el pueblo: &ldquo;Am&eacute;n&rdquo;.</br>

<br>22 &raquo;&ldquo;Maldito el que se acueste con su hermana, la hija de su padre o de su madre.&rdquo; Y dir&aacute; todo el pueblo: &ldquo;Am&eacute;n&rdquo;.</br>

<br>23 &raquo;&ldquo;Maldito el que se acueste con su suegra.&rdquo; Y dir&aacute; todo el pueblo: &ldquo;Am&eacute;n&rdquo;.</br>

<br>24 &raquo;&ldquo;Maldito el que mate a su pr&oacute;jimo ocultamente.&rdquo; Y dir&aacute; todo el pueblo: &ldquo;Am&eacute;n&rdquo;.</br>

<br>25 &raquo;&ldquo;Maldito el que reciba soborno para quitar la vida a un inocente.&rdquo; Y dir&aacute; todo el pueblo: &ldquo;Am&eacute;n&rdquo;.</br>

<br>26 &raquo;&ldquo;Maldito el que no confirme las palabras de esta Ley para cumplirlas.&rdquo; Y dir&aacute; todo el pueblo: &ldquo;Am&eacute;n&rdquo;.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 28,</font></br></strong>
<br><i><font color="#CCCCFF">*Bendiciones de la obediencia*</font></i></br>
<br>1 &raquo;Acontecer&aacute; que si oyes atentamente la voz de Jehov&aacute;, tu Dios, para guardar y poner por obra todos sus mandamientos que yo te prescribo hoy, tambi&eacute;n Jehov&aacute;, tu Dios, te exaltar&aacute; sobre todas las naciones de la tierra.</br>

<br>2 Y vendr&aacute;n sobre ti y te alcanzar&aacute;n todas estas bendiciones, si escuchas la voz de Jehov&aacute;, tu Dios.</br>

<br>3 &raquo;Bendito ser&aacute;s t&uacute; en la ciudad y bendito en el campo.</br>

<br>4 &raquo;Bendito el fruto de tu vientre, el fruto de tu tierra, el fruto de tus bestias, la cr&iacute;a de tus vacas y los reba&ntilde;os de tus ovejas.</br>

<br>5 &raquo;Benditas ser&aacute;n tu canasta y tu artesa de amasar.</br>

<br>6 &raquo;Bendito ser&aacute;s en tu entrar y bendito en tu salir.</br>

<br>7 &raquo;Jehov&aacute; derrotar&aacute; a los enemigos que se levanten contra ti; por un camino saldr&aacute;n contra ti y por siete caminos huir&aacute;n de ti.</br>

<br>8 &raquo;Jehov&aacute; enviar&aacute; su bendici&oacute;n sobre tus graneros y sobre todo aquello en que pongas tu mano, y te bendecir&aacute; en la tierra que Jehov&aacute;, tu Dios, te da.</br>

<br>9 &raquo;Te confirmar&aacute; Jehov&aacute; como su pueblo santo, como te lo ha jurado, si guardas los mandamientos de Jehov&aacute;, tu Dios, y sigues sus caminos.</br>

<br>10 Entonces ver&aacute;n todos los pueblos de la tierra que el nombre de Jehov&aacute; es invocado sobre ti, y te temer&aacute;n.</br>

<br>11 Jehov&aacute; te har&aacute; sobreabundar en bienes, en el fruto de tu vientre, en el fruto de tu bestia y en el fruto de tu tierra, en el pa&iacute;s que Jehov&aacute; jur&oacute; a tus padres que te hab&iacute;a de dar.</br>

<br>12 Te abrir&aacute; Jehov&aacute; su buen tesoro, el cielo, para enviar la lluvia a tu tierra en su tiempo y para bendecir toda la obra de tus manos. Prestar&aacute;s a muchas naciones, y t&uacute; no pedir&aacute;s prestado.</br>

<br>13 Te pondr&aacute; Jehov&aacute; por cabeza y no por cola; estar&aacute;s encima solamente, nunca debajo, si obedeces los mandamientos de Jehov&aacute;, tu Dios, que yo te ordeno hoy; si los guardas y cumples,</br>

<br>14 y no te apartas de todas las palabras que yo te mando hoy, ni a la derecha ni a la izquierda, para ir tras dioses ajenos y servirlos.</br>

<br><i><font color="#CCCCFF">*Consecuencias de la desobediencia*</font></i></br>
<br>15 &raquo;Pero acontecer&aacute;, si no oyes la voz de Jehov&aacute;, tu Dios, y no procuras cumplir todos sus mandamientos y sus estatutos que yo te ordeno hoy, vendr&aacute;n sobre ti y te alcanzar&aacute;n todas estas maldiciones.</br>

<br>16 &raquo;Maldito ser&aacute;s t&uacute; en la ciudad y maldito en el campo.</br>

<br>17 &raquo;Maldita ser&aacute;n tu canasta y tu artesa de amasar.</br>

<br>18 &raquo;Maldito el fruto de tu vientre, el fruto de tu tierra, la cr&iacute;a de tus vacas y los reba&ntilde;os de tus ovejas.</br>

<br>19 &raquo;Maldito ser&aacute;s en tu entrar y maldito en tu salir.</br>

<br>20 &raquo;Jehov&aacute; enviar&aacute; contra ti la maldici&oacute;n, el quebranto y el asombro en todo cuanto pongas tu mano y hagas, hasta que seas destruido y perezcas muy pronto a causa de la maldad de las obras por las cuales me habr&aacute;s dejado.</br>

<br>21 Jehov&aacute; traer&aacute; sobre ti mortandad, hasta que te haga desaparecer de la tierra a la cual vas a entrar para tomarla en posesi&oacute;n.</br>

<br>22 Jehov&aacute; te herir&aacute; de tisis, de fiebre, de inflamaci&oacute;n y de ardor, con sequ&iacute;a, con calamidad repentina y con a&ntilde;ublo, que te perseguir&aacute;n hasta que perezcas.</br>

<br>23 &raquo;Los cielos que est&aacute;n sobre tu cabeza ser&aacute;n de bronce, y de hierro la tierra que est&aacute; debajo de ti.</br>

<br>24 Dar&aacute; Jehov&aacute; como lluvia a tu tierra polvo y ceniza; de los cielos descender&aacute;n sobre ti hasta que perezcas.</br>

<br>25 Jehov&aacute; te entregar&aacute; derrotado delante de tus enemigos; por un camino saldr&aacute;s contra ellos y por siete caminos huir&aacute;s de ellos. Ser&aacute;s el espanto de todos los reinos de la tierra.</br>

<br>26 Tus cad&aacute;veres servir&aacute;n de comida a todas las aves del cielo y a las fieras de la tierra, y no habr&aacute; quien las espante.</br>

<br>27 &raquo;Jehov&aacute; te herir&aacute; con la &uacute;lcera de Egipto, con tumores, con sarna y con comez&oacute;n de que no puedas ser curado.</br>

<br>28 Jehov&aacute; te herir&aacute; con locura, ceguera y turbaci&oacute;n de esp&iacute;ritu,</br>

<br>29 y palpar&aacute;s al mediod&iacute;a como palpa el ciego en la oscuridad. No ser&aacute;s prosperado en tus caminos; no ser&aacute;s sino oprimido y robado todos los d&iacute;as, y no habr&aacute; quien te salve.</br>

<br>30 &raquo;Te desposar&aacute;s con una mujer y otro hombre dormir&aacute; con ella; edificar&aacute;s una casa y no habitar&aacute;s en ella; plantar&aacute;s una vi&ntilde;a y no la disfrutar&aacute;s.</br>

<br>31 Tu buey ser&aacute; matado ante tus propios ojos, y no comer&aacute;s de &eacute;l; tu asno ser&aacute; arrebatado en tu presencia, y no te ser&aacute; devuelto; tus ovejas ser&aacute;n entregadas a tus enemigos, y no tendr&aacute;s quien te las rescate.</br>

<br>32 Tus hijos y tus hijas ser&aacute;n entregados a otro pueblo; tus ojos lo ver&aacute;n, y desfallecer&aacute;n tras ellos todo el d&iacute;a, pero nada podr&aacute;s hacer.</br>

<br>33 El fruto de tu tierra y de todo tu trabajo lo comer&aacute; un pueblo que no conociste, y no ser&aacute;s sino oprimido y quebrantado todos los d&iacute;as.</br>

<br>34 Y enloquecer&aacute;s a causa de lo que ver&aacute;s con tus ojos.</br>

<br>35 Te herir&aacute; Jehov&aacute; con maligna p&uacute;stula en las rodillas y en las piernas, desde la planta de tu pie hasta tu coronilla, sin que puedas ser curado.</br>

<br>36 &raquo;Jehov&aacute; os llevar&aacute;, a ti y al rey que hayas puesto sobre ti, a una naci&oacute;n que ni t&uacute; ni tus padres conoc&iacute;ais, y all&aacute; servir&aacute;s a dioses ajenos, al palo y a la piedra.</br>

<br>37 Ser&aacute;s motivo de horror, y servir&aacute;s de refr&aacute;n y de burla en todos los pueblos a los cuales te llevar&aacute; Jehov&aacute;.</br>

<br>38 Sacar&aacute;s mucha semilla al campo y recoger&aacute;s poco, porque la langosta lo consumir&aacute;.</br>

<br>39 Plantar&aacute;s vi&ntilde;as y labrar&aacute;s, pero no beber&aacute;s vino ni recoger&aacute;s uvas, porque el gusano se las comer&aacute;.</br>

<br>40 Tendr&aacute;s olivos en todo tu territorio, pero no te ungir&aacute;s con el aceite, porque tu aceituna se caer&aacute;.</br>

<br>41 Hijos e hijas engendrar&aacute;s, y no ser&aacute;n para ti, porque ir&aacute;n en cautiverio.</br>

<br>42 Toda tu arboleda y el fruto de tu tierra ser&aacute;n consumidos por la langosta.</br>

<br>43 El extranjero que estar&aacute; en medio de ti se elevar&aacute; sobre ti muy alto, y t&uacute; descender&aacute;s muy abajo.</br>

<br>44 &Eacute;l te prestar&aacute; a ti y t&uacute; no le prestar&aacute;s a &eacute;l; &eacute;l estar&aacute; a la cabeza y t&uacute; a la zaga.</br>

<br>45 &raquo;Vendr&aacute;n sobre ti todas estas maldiciones, te perseguir&aacute;n y te alcanzar&aacute;n hasta que perezcas; por cuanto no habr&aacute;s atendido a la voz de Jehov&aacute;, tu Dios, para guardar los mandamientos y los estatutos que &eacute;l te mand&oacute;.</br>

<br>46 Y ser&aacute;n sobre ti y tu descendencia como una se&ntilde;al y un prodigio para siempre.</br>

<br>47 &raquo;Por cuanto no serviste a Jehov&aacute;, tu Dios, con alegr&iacute;a y con gozo de coraz&oacute;n, cuando ten&iacute;as abundancia de todas las cosas,</br>

<br>48 servir&aacute;s, por tanto, a tus enemigos que enviar&aacute; Jehov&aacute; contra ti, con hambre, con sed y con desnudez, y con falta de todas las cosas. &Eacute;l pondr&aacute; un yugo de hierro sobre tu cuello, hasta destruirte.</br>

<br>49 Jehov&aacute; traer&aacute; contra ti una naci&oacute;n venida de lejos, de los confines de la tierra, que volar&aacute; como &aacute;guila, una naci&oacute;n cuya lengua no entiendas;</br>

<br>50 gente fiera de rostro, que no tendr&aacute; respeto del anciano ni perdonar&aacute; al ni&ntilde;o.</br>

<br>51 Ella se comer&aacute; el fruto de tu bestia y el fruto de tu tierra, hasta que perezcas; no te dejar&aacute; grano, ni mosto, ni aceite, ni la cr&iacute;a de tus vacas, ni los reba&ntilde;os de tus ovejas, hasta destruirte.</br>

<br>52 &raquo;Pondr&aacute; sitio a todas tus ciudades, hasta que caigan en toda tu tierra los muros altos y fortificados en que t&uacute; conf&iacute;as. Sitiar&aacute;, pues, todas tus ciudades y toda la tierra que Jehov&aacute;, tu Dios, te haya dado.</br>

<br>53 Comer&aacute;s el fruto de tu vientre, la carne de tus hijos y de tus hijas que Jehov&aacute;, tu Dios, te dio, en medio del sitio y el apuro con que te angustiar&aacute; tu enemigo.</br>

<br>54 El hombre m&aacute;s amable y delicado entre los tuyos mirar&aacute; con malos ojos a su hermano, a la mujer de su coraz&oacute;n y al resto de los hijos que le queden,</br>

<br>55 para no compartir con ellos la carne de sus hijos, que &eacute;l se comer&aacute;, por no haberle quedado nada en medio del asedio y la angustia a que te reducir&aacute; tu enemigo en todas tus ciudades.</br>

<br>56 La m&aacute;s amable y delicada entre vosotros, de tan pura delicadeza y ternura que nunca intentar&iacute;a sentar sobre la tierra la planta de su pie, mirar&aacute; con malos ojos al marido de su coraz&oacute;n, a su hijo, a su hija,</br>

<br>57 y por carecer de todo, se ocultar&aacute; para comer la placenta que sale de entre sus pies y a los hijos que d&eacute; a luz, en medio del asedio y la angustia a que te reducir&aacute; tu enemigo en tus ciudades.</br>

<br>58 &raquo;Si no cuidas de poner por obra todas las palabras de esta Ley que est&aacute;n escritas en este libro, temiendo a ese nombre glorioso y temible de Jehov&aacute;, tu Dios,</br>

<br>59 entonces Jehov&aacute; aumentar&aacute; terriblemente tus plagas y las plagas de tu descendencia, plagas grandes y permanentes, enfermedades malignas y duraderas,</br>

<br>60 y traer&aacute; sobre ti todos los males de Egipto, delante de los cuales temiste, y no te dejar&aacute;n.</br>

<br>61 Asimismo toda enfermedad y toda plaga que no est&aacute; escrita en el libro de esta Ley, Jehov&aacute; la enviar&aacute; sobre ti, hasta que seas destruido.</br>

<br>62 Y quedar&eacute;is solo unos pocos, en lugar de haber sido tan numerosos como las estrellas del cielo, por cuanto no obedecisteis a la voz de Jehov&aacute;, tu Dios.</br>

<br>63 As&iacute; como Jehov&aacute; se gozaba en haceros bien y en multiplicaros, as&iacute; se gozar&aacute; Jehov&aacute; en arruinaros y en destruiros. Ser&eacute;is arrancados de sobre la tierra a la que vais a entrar para tomarla en posesi&oacute;n.</br>

<br>64 Jehov&aacute; te esparcir&aacute; por todos los pueblos, desde un extremo de la tierra hasta el otro extremo, y all&iacute; servir&aacute;s a dioses ajenos que no conociste t&uacute; ni tus padres, al le&ntilde;o y a la piedra.</br>

<br>65 Y ni aun entre estas naciones descansar&aacute;s, ni la planta de tu pie tendr&aacute; reposo, pues all&iacute; te dar&aacute; Jehov&aacute; un coraz&oacute;n temeroso, languidez de ojos y tristeza de alma.</br>

<br>66 Tendr&aacute;s la vida como algo que pende delante de ti, estar&aacute;s temeroso de noche y de d&iacute;a y no tendr&aacute;s seguridad de tu vida.</br>

<br>67 Por la ma&ntilde;ana dir&aacute;s: &ldquo;&iexcl;Qui&eacute;n diera que fuera la tarde!&rdquo;, y a la tarde dir&aacute;s: &ldquo;&iexcl;Qui&eacute;n diera que fuera la ma&ntilde;ana!&rdquo;, por el miedo que amedrentar&aacute; tu coraz&oacute;n y por lo que ver&aacute;n tus ojos.</br>

<br>68 Y Jehov&aacute; te har&aacute; volver a Egipto en naves, por el camino del cual te ha dicho: &ldquo;Nunca m&aacute;s volver&aacute;s&rdquo;, y all&iacute; ser&eacute;is vendidos a vuestros enemigos como esclavos y esclavas, y no habr&aacute; quien os compre.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 29,</font></br></strong>
<br><i><font color="#CCCCFF">*Pacto de Jehov&aacute; con Israel en Moab*</font></i></br>
<br>1 &Eacute;stas son las palabras del pacto que Jehov&aacute; mand&oacute; a Mois&eacute;s que celebrara con los hijos de Israel en la tierra de Moab, adem&aacute;s del pacto que concert&oacute; con ellos en Horeb.</br>

<br>2 Mois&eacute;s, pues, llam&oacute; a todo Israel y les dijo:&laquo;Vosotros hab&eacute;is visto todo lo que Jehov&aacute; ha hecho ante vuestros ojos en la tierra de Egipto al fara&oacute;n, a todos sus siervos y a toda su tierra,</br>

<br>3 las grandes pruebas que vieron vuestros ojos, las se&ntilde;ales y las grandes maravillas.</br>

<br>4 Pero hasta hoy Jehov&aacute; no os ha dado coraz&oacute;n para entender, ni ojos para ver, ni o&iacute;dos para o&iacute;r.</br>

<br>5 Yo os he conducido durante cuarenta a&ntilde;os en el desierto, sin que vuestros vestidos hayan envejecido sobre vosotros ni vuestro calzado haya envejecido sobre vuestro pie.</br>

<br>6 No hab&eacute;is comido pan, ni bebisteis vino ni sidra, para que supierais que yo soy Jehov&aacute;, vuestro Dios.</br>

<br>7 &raquo;Cuando llegasteis a este lugar, salieron Seh&oacute;n, rey de Hesb&oacute;n, y Og, rey de Bas&aacute;n, delante de nosotros para pelear; pero los derrotamos,</br>

<br>8 conquistamos su tierra y se la dimos como heredad a Rub&eacute;n, a Gad y a la media tribu de Manas&eacute;s.</br>

<br>9 Guardar&eacute;is, pues, las palabras de este pacto y las pondr&eacute;is por obra, para que prosper&eacute;is en todo lo que hag&aacute;is.</br>

<br>10 &raquo;Vosotros todos est&aacute;is hoy en presencia de Jehov&aacute;, vuestro Dios: los cabezas de vuestras tribus, vuestros ancianos y vuestros oficiales, todos los hombres de Israel;</br>

<br>11 vuestros ni&ntilde;os, vuestras mujeres y los extranjeros que habitan en medio de tu campamento, desde el que corta tu le&ntilde;a hasta el que saca tu agua;</br>

<br>12 para entrar en el pacto de Jehov&aacute;, tu Dios, que bajo juramento Jehov&aacute;, tu Dios, concierta hoy contigo,</br>

<br>13 para confirmarte hoy como su pueblo y para que &eacute;l sea tu Dios, de la manera que te ha dicho y como lo jur&oacute; a tus padres Abraham, Isaac y Jacob.</br>

<br>14 Y no solamente con vosotros hago yo este pacto y este juramento,</br>

<br>15 sino con los que est&aacute;n aqu&iacute; presentes hoy con nosotros delante de Jehov&aacute;, nuestro Dios, y con los que no est&aacute;n aqu&iacute; hoy con nosotros.</br>

<br>16 Porque vosotros sab&eacute;is c&oacute;mo habitamos en la tierra de Egipto, y c&oacute;mo hemos pasado en medio de las naciones por las cuales hab&eacute;is pasado.</br>

<br>17 Hab&eacute;is visto sus abominaciones y los &iacute;dolos de madera y piedra, de plata y oro, que tienen consigo.</br>

<br>18 No sea que haya entre vosotros hombre o mujer, familia o tribu, cuyo coraz&oacute;n se aparte hoy de Jehov&aacute;, nuestro Dios, para ir a servir a los dioses de esas naciones; no sea que haya en medio de vosotros ra&iacute;z que produzca hiel y ajenjo,</br>

<br>19 y despu&eacute;s de o&iacute;r las palabras de esta maldici&oacute;n, &eacute;l se congratule en su coraz&oacute;n, diciendo: &ldquo;Tendr&eacute; paz, aunque ande en la dureza de mi coraz&oacute;n, puesto que con la embriaguez se aplaca la sed.&rdquo;</br>

<br>20 No querr&aacute; Jehov&aacute; perdonarlo, sino que entonces humear&aacute; la ira de Jehov&aacute; y su celo sobre ese hombre, se asentar&aacute; sobre &eacute;l toda maldici&oacute;n escrita en este libro y Jehov&aacute; borrar&aacute; su nombre de debajo del cielo.</br>

<br>21 Jehov&aacute; lo apartar&aacute; de todas las tribus de Israel para mal, conforme a todas las maldiciones del pacto escrito en este libro de la Ley.</br>

<br>22 &raquo;Y las generaciones venideras, vuestros hijos que se levanten despu&eacute;s de vosotros, y el extranjero que vendr&aacute; de lejanas tierras, cuando vean las plagas de aquella tierra y las enfermedades de que Jehov&aacute; la habr&aacute; hecho enfermar, dir&aacute;n:</br>

<br>23 &ldquo;Azufre y sal, abrasada est&aacute; toda su tierra; no ser&aacute; sembrada ni producir&aacute;, ni crecer&aacute; en ella hierba alguna, como sucedi&oacute; en la destrucci&oacute;n de Sodoma y de Gomorra, de Adma y de Zeboim, las cuales Jehov&aacute; destruy&oacute; en su furor y en su ira.&rdquo;</br>

<br>24 M&aacute;s a&uacute;n, todas las naciones preguntar&aacute;n: &ldquo;&iquest;Por qu&eacute; hizo esto Jehov&aacute; a esta tierra? &iquest;Qu&eacute; significa el ardor de esta gran ira?&rdquo;</br>

<br>25 Entonces responder&aacute;n: &ldquo;Por cuanto dejaron el pacto de Jehov&aacute;, el Dios de sus padres, que &eacute;l concert&oacute; con ellos cuando los sac&oacute; de la tierra de Egipto;</br>

<br>26 fueron a servir a dioses ajenos, y se inclinaron ante dioses que no conoc&iacute;an y que ninguna cosa les hab&iacute;an dado.</br>

<br>27 Por tanto, se encendi&oacute; la ira de Jehov&aacute; contra esta tierra, para traer sobre ella todas las maldiciones escritas en este libro.</br>

<br>28 Jehov&aacute; los desarraig&oacute; de su tierra con ira, con furor y con gran indignaci&oacute;n, y los arroj&oacute; a otra tierra, como hoy se ve.&rdquo;</br>

<br>29 &raquo;Las cosas secretas pertenecen a Jehov&aacute;, nuestro Dios, pero las reveladas son para nosotros y para nuestros hijos para siempre, a fin de que cumplamos todas las palabras de esta Ley.</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 30,</font></br></strong>
<br><i><font color="#CCCCFF">*Condiciones para la restauraci&oacute;n y la bendici&oacute;n*</font></i></br>
<br>1 &raquo;Suceder&aacute; que cuando hayan venido sobre ti todas estas cosas, la bendici&oacute;n y la maldici&oacute;n que he puesto delante de ti, te arrepientas en medio de todas las naciones adonde te haya arrojado Jehov&aacute;, tu Dios,</br>

<br>2 te conviertas a Jehov&aacute;, tu Dios, y obedezcas a su voz conforme a todo lo que yo te mando hoy, t&uacute; y tus hijos, con todo tu coraz&oacute;n y con toda tu alma,</br>

<br>3 entonces Jehov&aacute; har&aacute; volver a tus cautivos, tendr&aacute; misericordia de ti y volver&aacute; a recogerte de entre todos los pueblos adonde te haya esparcido Jehov&aacute;, tu Dios.</br>

<br>4 Aunque tus desterrados est&eacute;n en las partes m&aacute;s lejanas que hay debajo del cielo, de all&iacute; te recoger&aacute; Jehov&aacute;, tu Dios, y de all&aacute; te tomar&aacute;.</br>

<br>5 Jehov&aacute;, tu Dios, te har&aacute; volver a la tierra que heredaron tus padres, y ser&aacute; tuya; te har&aacute; bien y te multiplicar&aacute; m&aacute;s que a tus padres.</br>

<br>6 Y circuncidar&aacute; Jehov&aacute;, tu Dios, tu coraz&oacute;n, y el coraz&oacute;n de tu descendencia, para que ames a Jehov&aacute;, tu Dios, con todo tu coraz&oacute;n y con toda tu alma, a fin de que vivas.</br>

<br>7 Pondr&aacute; Jehov&aacute;, tu Dios, todas estas maldiciones sobre tus enemigos y sobre los que te persiguieron con odio.</br>

<br>8 T&uacute; te convertir&aacute;s, escuchar&aacute;s la voz de Jehov&aacute; y pondr&aacute;s por obra todos sus mandamientos que yo te ordeno hoy.</br>

<br>9 Entonces Jehov&aacute;, tu Dios, te har&aacute; prosperar en toda la obra de tus manos, en el fruto de tu vientre, en el fruto de tu bestia y en el fruto de tu tierra, para bien; porque Jehov&aacute; volver&aacute; a gozarse sobre ti para bien, de la manera que se goz&oacute; sobre tus padres,</br>

<br>10 cuando obedezcas a la voz de Jehov&aacute;, tu Dios, y guardes sus mandamientos y sus estatutos escritos en este libro de la Ley; cuando te conviertas a Jehov&aacute;, tu Dios, con todo tu coraz&oacute;n y con toda tu alma.</br>

<br>11 &raquo;Porque este mandamiento que yo te ordeno hoy no es demasiado dif&iacute;cil para ti, ni est&aacute; lejos de ti.</br>

<br>12 No est&aacute; en el cielo, para que digas: &ldquo;&iquest;Qui&eacute;n subir&aacute; por nosotros al cielo, nos lo traer&aacute; y nos lo har&aacute; o&iacute;r para que lo cumplamos?&rdquo;</br>

<br>13 Ni est&aacute; al otro lado del mar, para que digas: &ldquo;&iquest;Qui&eacute;n pasar&aacute; por nosotros el mar, para que nos lo traiga y nos lo haga o&iacute;r, a fin de que lo cumplamos?&rdquo;</br>

<br>14 Pues muy cerca de ti est&aacute; la palabra, en tu boca y en tu coraz&oacute;n, para que la cumplas.</br>

<br>15 &raquo;Mira, yo he puesto delante de ti hoy la vida y el bien, la muerte y el mal,</br>

<br>16 porque yo te mando hoy que ames a Jehov&aacute;, tu Dios, que andes en sus caminos y guardes sus mandamientos, sus estatutos y sus decretos, para que vivas y seas multiplicado, y Jehov&aacute;, tu Dios, te bendiga en la tierra a la cual vas a entrar para tomarla en posesi&oacute;n.</br>

<br>17 Pero si tu coraz&oacute;n se aparta y no obedeces, te dejas extraviar, te inclinas a dioses ajenos y los sirves,</br>

<br>18 yo os declaro hoy que de cierto perecer&eacute;is; no prolongar&eacute;is vuestros d&iacute;as sobre la tierra adonde vais a entrar para tomarla en posesi&oacute;n tras pasar el Jord&aacute;n.</br>

<br>19 A los cielos y a la tierra llamo por testigos hoy contra vosotros, de que os he puesto delante la vida y la muerte, la bendici&oacute;n y la maldici&oacute;n; escoge, pues, la vida, para que vivas t&uacute; y tu descendencia,</br>

<br>20 amando a Jehov&aacute;, tu Dios, atendiendo a su voz y sigui&eacute;ndolo a &eacute;l, pues &eacute;l es tu vida, as&iacute; como la prolongaci&oacute;n de tus d&iacute;as, a fin de que habites sobre la tierra que jur&oacute; Jehov&aacute; a tus padres, Abraham, Isaac y Jacob, que les hab&iacute;a de dar.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 31,</font></br></strong>
<br><i><font color="#CCCCFF">*Josu&eacute; es instalado como sucesor de Mois&eacute;s*</font></i></br>
<br>1 Fue Mois&eacute;s y le dirigi&oacute; estas palabras a todo Israel.</br>

<br>2 Les dijo:&laquo;Ya tengo ciento veinte a&ntilde;os de edad y no puedo salir ni entrar. Adem&aacute;s de esto, Jehov&aacute; me ha dicho: &ldquo;No pasar&aacute;s este Jord&aacute;n.&rdquo;</br>

<br>3 Jehov&aacute;, tu Dios, &eacute;l pasa delante de ti; &eacute;l destruir&aacute; a estas naciones delante de ti, y las heredar&aacute;s. Josu&eacute; ser&aacute; el que pasar&aacute; delante de ti, como Jehov&aacute; ha dicho.</br>

<br>4 Jehov&aacute; har&aacute; con ellos como hizo con Seh&oacute;n y con Og, reyes de los amorreos, y con su tierra, a quienes destruy&oacute;.</br>

<br>5 Los entregar&aacute; Jehov&aacute; delante de vosotros, y har&eacute;is con ellos conforme a todo lo que os he mandado.</br>

<br>6 &iexcl;Esforzaos y cobrad &aacute;nimo! No tem&aacute;is ni teng&aacute;is miedo de ellos, porque Jehov&aacute;, tu Dios, es el que va contigo; no te dejar&aacute;, ni te desamparar&aacute;.&raquo;</br>

<br>7 Despu&eacute;s llam&oacute; Mois&eacute;s a Josu&eacute; y le dijo en presencia de todo Israel:&laquo;&iexcl;Esfu&eacute;rzate y an&iacute;mate!, porque t&uacute; entrar&aacute;s con este pueblo a la tierra que jur&oacute; Jehov&aacute; a sus padres que les dar&iacute;a, y t&uacute; se la har&aacute;s heredar.</br>

<br>8 Jehov&aacute; va delante de ti; &eacute;l estar&aacute; contigo, no te dejar&aacute; ni te desamparar&aacute;. No temas ni te intimides.&raquo;</br>

<br>9 Escribi&oacute; Mois&eacute;s esta Ley y se la dio a los sacerdotes, hijos de Lev&iacute;, que llevaban el Arca del pacto de Jehov&aacute;, y a todos los ancianos de Israel.</br>

<br>10 Y Mois&eacute;s les dio esta orden:&laquo;Cada siete a&ntilde;os, al llegar el a&ntilde;o de la remisi&oacute;n, en la fiesta de los Tabern&aacute;culos,</br>

<br>11 cuando vaya todo Israel a presentarse delante de Jehov&aacute;, tu Dios, en el lugar que &eacute;l escoja, leer&aacute;s esta Ley ante todo Israel, a o&iacute;dos de todos ellos.</br>

<br>12 Har&aacute;s congregar al pueblo, hombres, mujeres y ni&ntilde;os, y los extranjeros que est&eacute;n en tus ciudades, para que oigan y aprendan a temer a Jehov&aacute;, vuestro Dios, y cuiden de cumplir todas las palabras de esta Ley.</br>

<br>13 Tambi&eacute;n los hijos de ellos, que no la conocen, podr&aacute;n o&iacute;rla y aprender&aacute;n a temer a Jehov&aacute;, vuestro Dios, todos los d&iacute;as que viv&aacute;is sobre la tierra que vais a poseer tras pasar el Jord&aacute;n.&raquo;</br>

<br>14 Luego Jehov&aacute; dijo a Mois&eacute;s:&laquo;Mira, se ha acercado el d&iacute;a de tu muerte. Llama a Josu&eacute; y esperad en el Tabern&aacute;culo de reuni&oacute;n para que yo le d&eacute; mis &oacute;rdenes.&raquo;Fueron, pues, Mois&eacute;s y Josu&eacute;, y esperaron en el Tabern&aacute;culo de reuni&oacute;n,</br>

<br>15 y se apareci&oacute; Jehov&aacute; en el Tabern&aacute;culo, en la columna de nube, la cual se puso sobre la puerta del Tabern&aacute;culo.</br>

<br>16 Entonces Jehov&aacute; dijo a Mois&eacute;s:&laquo;He aqu&iacute; que vas a dormir con tus padres, y este pueblo se levantar&aacute; para prostituirse tras los dioses ajenos de la tierra adonde va para vivir en medio de ella. Me dejar&aacute; e invalidar&aacute; el pacto que he concertado con &eacute;l.</br>

<br>17 Pero aquel d&iacute;a se encender&aacute; mi furor contra &eacute;l, los abandonar&eacute; y esconder&eacute; de ellos mi rostro; ser&aacute;n consumidos y vendr&aacute;n sobre ellos muchos males y angustias. Dir&aacute;n en aquel d&iacute;a: &ldquo;&iquest;No me han venido estos males porque no est&aacute; mi Dios en medio de m&iacute;?&rdquo;</br>

<br>18 Pero ciertamente yo esconder&eacute; mi rostro en aquel d&iacute;a, por todo el mal que ellos habr&aacute;n hecho, por haberse vuelto a dioses ajenos.</br>

<br>19 &raquo;Ahora pues, escribe este c&aacute;ntico y ens&eacute;&ntilde;alo a los hijos de Israel; ponlo en su boca, para que este c&aacute;ntico me sirva de testigo contra los hijos de Israel.</br>

<br>20 Porque cuando yo los introduzca en la tierra que jur&eacute; a sus padres, la cual fluye leche y miel, comer&aacute;n hasta saciarse, y engordar&aacute;n, se volver&aacute;n a dioses ajenos y los servir&aacute;n, me enojar&aacute;n e invalidar&aacute;n mi pacto.</br>

<br>21 Y cuando les vengan muchos males y angustias, entonces este c&aacute;ntico servir&aacute; de testigo contra &eacute;l, pues ser&aacute; recordado por boca de sus descendientes; porque yo conozco lo que se proponen de antemano, antes que los introduzca en la tierra que jur&eacute; darles.&raquo;</br>

<br>22 Mois&eacute;s escribi&oacute; este c&aacute;ntico aquel d&iacute;a, y lo ense&ntilde;&oacute; a los hijos de Israel.</br>

<br>23 Luego dio esta orden a Josu&eacute; hijo de Nun:&laquo;&iexcl;Esfu&eacute;rzate y an&iacute;mate!, pues t&uacute; introducir&aacute;s a los hijos de Israel en la tierra que les jur&eacute;, y yo estar&eacute; contigo.&raquo;</br>

<br><i><font color="#CCCCFF">*Orden de guardar la Ley junto al Arca*</font></i></br>
<br>24 Cuando acab&oacute; Mois&eacute;s de escribir las palabras de esta Ley en un libro hasta concluirlo,</br>

<br>25 Mois&eacute;s dio estas &oacute;rdenes a los levitas que llevaban el Arca del pacto de Jehov&aacute;:</br>

<br>26 &laquo;Tomad este libro de la Ley y ponedlo al lado del Arca del pacto de Jehov&aacute;, vuestro Dios; que est&eacute; all&iacute; como testigo contra ti.</br>

<br>27 Porque yo conozco tu rebeli&oacute;n y tu dura cerviz. Si aun viviendo yo con vosotros hoy, sois rebeldes a Jehov&aacute;; &iquest;cu&aacute;nto m&aacute;s despu&eacute;s que yo haya muerto?</br>

<br>28 Congregad junto a m&iacute; a todos los ancianos de vuestras tribus y a vuestros oficiales; yo hablar&eacute; en sus o&iacute;dos estas palabras, y llamar&eacute; como testigos contra ellos a los cielos y a la tierra.</br>

<br>29 Porque yo s&eacute; que, despu&eacute;s de mi muerte, ciertamente os corromper&eacute;is y os apartar&eacute;is del camino que os he mandado, y que la desgracia vendr&aacute; sobre vosotros en los d&iacute;as venideros, por haber hecho lo malo ante los ojos de Jehov&aacute;, enoj&aacute;ndolo con la obra de vuestras manos.&raquo;</br>

<br><i><font color="#CCCCFF">*C&aacute;ntico de Mois&eacute;s*</font></i></br>
<br>30 Entonces pronunci&oacute; Mois&eacute;s a o&iacute;dos de toda la congregaci&oacute;n de Israel, de principio a fin, las palabras de este c&aacute;ntico:</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 32,</font></br></strong>
<br>1 &laquo;Escuchad, cielos, y hablar&eacute;;oiga la tierra los dichos de mi boca.</br>

<br>2 Gotear&aacute; como la lluvia mi ense&ntilde;anza;destilar&aacute; como el roc&iacute;o mi razonamiento,como la llovizna sobre la grama,como las gotas sobre la hierba.</br>

<br>3 &raquo;Proclamar&eacute; el nombre de Jehov&aacute;:&iexcl;engrandeced a nuestro Dios!</br>

<br>4 &Eacute;l es la Roca, cuya obra es perfecta,porque todos sus caminos son rectos.Es un Dios de verdady no hay maldad en &eacute;l;es justo y recto.</br>

<br>5 &raquo;La corrupci&oacute;n no es suya;de sus hijos es la mancha,generaci&oacute;n torcida y perversa.</br>

<br>6 &iquest;As&iacute; pag&aacute;is a Jehov&aacute;,pueblo loco e ignorante?&iquest;No es &eacute;l tu padre, que te cre&oacute;?&Eacute;l te hizo y te estableci&oacute;.</br>

<br>7 &raquo;Acu&eacute;rdate de los tiempos antiguos,considera los a&ntilde;osde muchas generaciones;pregunta a tu padre, y &eacute;l te lo contar&aacute;;a tus ancianos, y ellos te lo dir&aacute;n.</br>

<br>8 Cuando el Alt&iacute;simohizo heredar a las naciones,cuando hizo dividira los hijos de los hombres,estableci&oacute; los l&iacute;mites de los pueblosseg&uacute;n el n&uacute;mero de los hijos de Israel.</br>

<br>9 Porque la porci&oacute;n de Jehov&aacute; es su pueblo;Jacob, la heredad que le toc&oacute;.</br>

<br>10 Lo hall&oacute; en tierra de desierto,en yermo de horrible soledad;lo rode&oacute;, lo instruy&oacute;,lo guard&oacute; como a la ni&ntilde;a de su ojo.</br>

<br>11 Como el &aacute;guila que excita su nidada,revoloteando sobre sus pollos,as&iacute; extendi&oacute; sus alas, lo tom&oacute;,y lo llev&oacute; sobre sus plumas.</br>

<br>12 &raquo;Jehov&aacute; solo lo gui&oacute;,y con &eacute;l no hubo dios extra&ntilde;o.</br>

<br>13 Lo hizo subirsobre las alturas de la tierra,comi&oacute; los frutos del campo,lo aliment&oacute; con miel de la pe&ntilde;ay con aceite del duro pedernal,</br>

<br>14 con mantequilla de vacasy leche de ovejas;con grasa de corderosy carneros de Bas&aacute;n,y tambi&eacute;n machos cabr&iacute;os;con lo mejor del trigo,y de la sangre de la uva bebiste vino.</br>

<br>15 &raquo;Pero engord&oacute; Jesur&uacute;n, y tir&oacute; coces(engordaste, te cubriste de grasa);entonces abandon&oacute; al Dios que lo hizoy menospreci&oacute; la Roca de su salvaci&oacute;n.</br>

<br>16 Provocaron sus celos con dioses ajenos,y su ira con abominaciones.</br>

<br>17 Sacrificaron a los demonios,y no a Dios;a dioses que no hab&iacute;an conocido,a nuevos dioses venidos de cerca,que no hab&iacute;an temido vuestros padres.</br>

<br>18 &raquo;De la Roca que te cre&oacute; te olvidaste;te has olvidado de Dios, tu creador.</br>

<br>19 Lo vio Jehov&aacute;, y se encendi&oacute; su irapor el menosprecio de sus hijosy de sus hijas.</br>

<br>20 Y dijo: &ldquo;Esconder&eacute; de ellos mi rostro,ver&eacute; cu&aacute;l ser&aacute; su fin;porque son una generaci&oacute;n perversa,hijos infieles.</br>

<br>21 Ellos provocaron mis celoscon lo que no es Dios;me irritaron con sus &iacute;dolos.Yo tambi&eacute;n provocar&eacute; sus celoscon un pueblo que no es pueblo,los irritar&eacute; con una naci&oacute;n insensata.</br>

<br>22 Porque el fuego de mi irase ha encendido y arder&aacute;hasta las profundidades del seol;devorar&aacute; la tierra y sus frutos,y abrasar&aacute; los fundamentosde los montes.</br>

<br>23 Yo amontonar&eacute; males sobre ellos;emplear&eacute; en ellos mis flechas.</br>

<br>24 Quedar&aacute;n extenuados por el hambre,consumidos por la fiebre ardientey la peste maligna.Diente de fierasenviar&eacute; tambi&eacute;n sobre ellos,con veneno de serpientes de la tierra.</br>

<br>25 Por fuera desolar&aacute; la espada,y dentro de las casas el espanto;tanto al joven como a la muchacha,al ni&ntilde;o de pecho como al hombre cano.</br>

<br>26 Yo hab&iacute;a dicho que los esparcir&iacute;a lejos,que borrar&iacute;a su recuerdode en medio de los hombres,</br>

<br>27 pero tem&iacute; la jactancia del enemigo,el envanecimiento de sus adversarios,no sea que digan:&lsquo;Nuestra mano prevalecey ha hecho todo esto, y no Jehov&aacute;.&rsquo;&rdquo;</br>

<br>28 &raquo;Porque son naci&oacute;n privada de consejos,y no hay en ellos entendimiento.</br>

<br>29 &iexcl;Ojal&aacute; fueran sabios, comprendieran estoy se dieran cuenta del fin que los espera!</br>

<br>30 &iquest;C&oacute;mo podr&iacute;a perseguir uno a mil,y dos hacer huir a diez mil,si su Roca no los hubiera vendidoy Jehov&aacute; no los hubiera entregado?</br>

<br>31 Porque la roca de ellosno es como nuestra Roca,y aun nuestros enemigosson de ello testigos.</br>

<br>32 Porque de la vid de Sodomaes la vid de ellos,y de los campos de Gomorra;las uvas de ellos son uvas ponzo&ntilde;osas,racimos muy amargos tienen.</br>

<br>33 Veneno de serpientes es su vino,y ponzo&ntilde;a cruel de &aacute;spides.</br>

<br>34 &raquo;&iquest;No tengo yo esto guardado conmigo,sellado en mis tesoros?</br>

<br>35 M&iacute;a es la venganza y la retribuci&oacute;n;a su tiempo su pie resbalar&aacute;,porque el d&iacute;a de su aflicci&oacute;n est&aacute; cercanoy lo que les est&aacute; preparado se apresura.</br>

<br>36 &raquo;S&iacute;, Jehov&aacute; juzgar&aacute; a su pueblo,y por amor de sus siervos se arrepentir&aacute;,cuando vea que la fuerza pereci&oacute;,y que no queda ni siervo ni libre.</br>

<br>37 Entonces dir&aacute;: &ldquo;&iquest;D&oacute;nde est&aacute;n sus dioses,la roca en que se refugiaban,</br>

<br>38 que com&iacute;an la grasa de sus sacrificiosy beb&iacute;an el vino de sus libaciones?&rdquo;&iexcl;Que se levanten y os ayuden!&iexcl;Que vengan y os defiendan!</br>

<br>39 Ved ahora que yo, yo soy,y no hay dioses conmigo;yo hago morir y yo hago vivir,yo hiero y yo sano,y no hay quien puedalibrarse de mis manos.</br>

<br>40 Porque yo alzar&eacute; a los cielos mi mano,y dir&eacute;: &iexcl;Vivo yo para siempre!</br>

<br>41 Cuando afile mi reluciente espaday mi mano empu&ntilde;e el juicio,tomar&eacute; venganza de mis enemigosy dar&eacute; su retribuci&oacute;na los que me aborrecen.</br>

<br>42 Embriagar&eacute; de sangre mis flechas,y mi espada devorar&aacute; carne;sangre de muertos y cautivos,cabezas de jefes enemigos.</br>

<br>43 &raquo;&iexcl;Alabad, naciones, a su pueblo,porque &eacute;l vengar&aacute; la sangre de sus siervos,tomar&aacute; venganza de sus enemigos,y har&aacute; expiaci&oacute;npor la tierra de su pueblo!&raquo;</br>

<br>44 Mois&eacute;s, acompa&ntilde;ado por Josu&eacute; hijo de Nun, fue y recit&oacute; todas las palabras de este c&aacute;ntico a o&iacute;dos del pueblo.</br>

<br>45 Cuando acab&oacute; Mois&eacute;s de recitar todas estas palabras ante todo Israel,</br>

<br>46 les dijo: &laquo;Aplicad vuestro coraz&oacute;n a todas las palabras que yo os testifico hoy, para que mand&eacute;is a vuestros hijos que cuiden de cumplir todas las palabras de esta Ley.</br>

<br>47 Porque no os es cosa vana; es vuestra vida, pues por medio de esta Ley har&eacute;is prolongar vuestros d&iacute;as sobre la tierra a la que vais para tomarla en posesi&oacute;n tras pasar el Jord&aacute;n.&raquo;</br>

<br><i><font color="#CCCCFF">*Se le permite a Mois&eacute;s*</font></i></br>
<br>48 Aquel mismo d&iacute;a Jehov&aacute; habl&oacute; a Mois&eacute;s y le dijo:</br>

<br>49 &laquo;Sube a estos montes de Abarim, al monte Nebo, situado en la tierra de Moab que est&aacute; frente a Jeric&oacute;, y mira la tierra de Cana&aacute;n, que yo doy por heredad a los hijos de Israel.</br>

<br>50 Muere all&iacute; en el monte al cual subes, y te reunir&aacute;s a tu pueblo, as&iacute; como muri&oacute; Aar&oacute;n, tu hermano, en el monte Hor, y se reuni&oacute; a su pueblo.</br>

<br>51 Por cuanto pecasteis contra m&iacute; en medio de los hijos de Israel, en las aguas de Meriba, en Cades, en el desierto de Zin; porque no me santificasteis en medio de los hijos de Israel.</br>

<br>52 Ver&aacute;s, por tanto, delante de ti la tierra, pero no entrar&aacute;s all&aacute;, en la tierra que doy a los hijos de Israel.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 33,</font></br></strong>
<br><i><font color="#CCCCFF">*Mois&eacute;s bendice*</font></i></br>
<br>1 &Eacute;sta es la bendici&oacute;n con la cual Mois&eacute;s, var&oacute;n de Dios, bendijo a los hijos de Israel, antes de morir.</br>

<br>2 &Eacute;l dijo:&laquo;Jehov&aacute; vino de Sina&iacute;,de Seir los alumbr&oacute;,resplandeci&oacute; desde el monte de Par&aacute;n,avanz&oacute; entre diez millares de santos,con la ley de fuego a su mano derecha.</br>

<br>3 A&uacute;n am&oacute; a su pueblo;todos los consagrados a &eacute;lestaban en su mano.Por tanto, ellos siguieron tus pasos,recibiendo direcci&oacute;n de ti,</br>

<br>4 cuando Mois&eacute;s nos orden&oacute; la Ley,como heredadde la congregaci&oacute;n de Jacob.</br>

<br>5 Y hubo un rey en Jesur&uacute;ncuando se congregaronlos jefes del pueblocon las tribus de Israel.</br>

<br>6 &raquo;Viva Rub&eacute;n, y no muerani sean pocos sus hombres.&raquo;</br>

<br>7 Esta bendici&oacute;n profiri&oacute; para Jud&aacute;. Dijo as&iacute;:&laquo;Oye, Jehov&aacute;, la voz de Jud&aacute;,y ll&eacute;valo a su pueblo;sus manos le basten,y t&uacute; seas su ayuda contra sus enemigos.&raquo;</br>

<br>8 Para Lev&iacute; dijo:&laquo;Tu Tumim y tu Urimsean para el var&oacute;n piadosoa quien probaste en Masah,con quien contendisteen las aguas de Meriba,</br>

<br>9 quien dijo de su padre y de su madre:&ldquo;Nunca los he visto&rdquo;;quien no reconoci&oacute; a sus hermanos,ni a sus hijos conoci&oacute;.Pues ellos guardaron tus palabrasy cumplieron tu pacto.</br>

<br>10 Ellos ense&ntilde;ar&aacute;n tus juicios a Jacoby tu Ley a Israel.Pondr&aacute;n el incienso delante de tiy el holocausto sobre tu altar.</br>

<br>11 Bendice, Jehov&aacute;, lo que hagany recibe con agrado la obra de sus manos.Hiere los lomos de sus enemigosy de quienes lo aborrezcan,para que nunca se levanten.&raquo;</br>

<br>12 Para Benjam&iacute;n dijo:&laquo;El amado de Jehov&aacute;habitar&aacute; confiado cerca de &eacute;l;lo cubrir&aacute; siempre,y entre sus hombros morar&aacute;.&raquo;</br>

<br>13 Para Jos&eacute; dijo:&laquo;Bendita de Jehov&aacute; sea tu tierra,con lo mejor de los cielos, con el roc&iacute;oy con el abismo que est&aacute; abajo.</br>

<br>14 Con los m&aacute;s escogidos frutos del sol,con el rico producto de la luna,</br>

<br>15 con el fruto m&aacute;s finode los montes antiguos,con la abundancia de los collados eternos,</br>

<br>16 con las mejores d&aacute;divasde la tierra y su plenitudy la gracia del que habit&oacute; en la zarza,venga sobre la cabeza de Jos&eacute;y sobre la frente de aquelque es pr&iacute;ncipe entre sus hermanos.</br>

<br>17 Como el primog&eacute;nito de su toroes su gloria;sus cuernos, como cuernos de b&uacute;falo.Con ellos cornear&aacute; a todos los puebloshasta los confines de la tierra.Ellos son los diez millares de Efra&iacute;n,y ellos son los millares de Manas&eacute;s.&raquo;</br>

<br>18 Para Zabul&oacute;n dijo:&laquo;&iexcl;Al&eacute;grate, Zabul&oacute;n, cuando salgas;y t&uacute;, Isacar, en tus tiendas!</br>

<br>19 Llamar&aacute;n a los pueblos a su monte;all&iacute; ofrecer&aacute;n sacrificios de justicia,por lo cual gozar&aacute;nde la abundancia de los maresy de los tesoros escondidosde la arena.&raquo;,</br>

<br>20 Para Gad dijo:&laquo;&iexcl;Bendito el que hizo ensanchar a Gad!Como le&oacute;n reposa,y arrebata brazo y testa.</br>

<br>21 Escoge lo mejor de la tierra para s&iacute;,porque all&iacute; le fue reservadala porci&oacute;n del legislador.Vino en la delantera del pueblo;con Israel ejecut&oacute; los mandatosy los justos decretos de Jehov&aacute;.&raquo;</br>

<br>22 Para Dan dijo:&laquo;Dan es cachorro de le&oacute;nque salta desde Bas&aacute;n.&raquo;</br>

<br>23 Para Neftal&iacute; dijo:&laquo;Neftal&iacute;, saciado de favores,lleno de la bendici&oacute;n de Jehov&aacute;,posee el occidente y el sur.&raquo;</br>

<br>24 Para Aser dijo:&laquo;&iexcl;Bendito entre los hijos sea Aser!Sea el amado de sus hermanosy moje en aceite su pie.</br>

<br>25 Hierro y bronce ser&aacute;n tus cerrojos,y como tus d&iacute;as ser&aacute;n tus fuerzas.</br>

<br>26 &raquo;No hay como el Dios de Jesur&uacute;n,quien cabalga sobre los cielospara tu ayuda,y sobre las nubes con su grandeza.</br>

<br>27 El eterno Dios es tu refugioy sus brazos eternos son tu apoyo.&Eacute;l ech&oacute; al enemigo delante de ti,y dijo: &ldquo;&iexcl;Destruye!&rdquo;</br>

<br>28 Israel habitar&aacute; confiado,la fuente de Jacob habitar&aacute; solaen tierra de grano y de vino;hasta sus cielos destilar&aacute;n roc&iacute;o.</br>

<br>29 &iexcl;Bienaventurado t&uacute;, Israel!&iquest;Qui&eacute;n como t&uacute;,pueblo salvado por Jehov&aacute;?&Eacute;l es tu escudo protector,la espada de tu triunfo.As&iacute; que tus enemigos ser&aacute;n humillados,y t&uacute; pisotear&aacute;s sus lugares altos.&raquo;</br>


<br>&nbsp;</br><strong><br><font color="#4682b4" style="font-size: 1.2em;">Deuteronomio 34,</font></br></strong>
<br><i><font color="#CCCCFF">*Muerte y sepultura de Mois&eacute;s*</font></i></br>
<br>1 Subi&oacute; Mois&eacute;s de los campos de Moab al monte Nebo, a la cumbre del Pisga, que est&aacute; enfrente de Jeric&oacute;, y le mostr&oacute; Jehov&aacute; toda la tierra de Galaad hasta Dan,</br>

<br>2 todo Neftal&iacute;, la tierra de Efra&iacute;n y de Manas&eacute;s, toda la tierra de Jud&aacute; hasta el mar occidental,</br>

<br>3 el Neguev, el valle y la llanura de Jeric&oacute;, ciudad de las palmeras, hasta Zoar.</br>

<br>4 Y le dijo Jehov&aacute;:&laquo;&Eacute;sta es la tierra que promet&iacute; a Abraham, a Isaac y a Jacob, diciendo: &ldquo;A tu descendencia la dar&eacute;.&rdquo; Te he permitido verla con tus ojos, pero no pasar&aacute;s all&aacute;.&raquo;</br>

<br>5 All&iacute; muri&oacute; Mois&eacute;s, siervo de Jehov&aacute;, en la tierra de Moab, conforme al dicho de Jehov&aacute;.</br>

<br>6 Y lo enterr&oacute; en el valle, en la tierra de Moab, enfrente de Bet-peor, y ninguno conoce el lugar de su sepultura hasta hoy.</br>

<br>7 Ten&iacute;a Mois&eacute;s ciento veinte a&ntilde;os de edad cuando muri&oacute;; sus ojos nunca se oscurecieron, ni perdi&oacute; su vigor.</br>

<br>8 Lloraron los hijos de Israel a Mois&eacute;s en los campos de Moab treinta d&iacute;as; as&iacute; se cumplieron los d&iacute;as de llanto y de luto por Mois&eacute;s.</br>

<br>9 Josu&eacute; hijo de Nun estaba lleno del esp&iacute;ritu de sabidur&iacute;a, porque Mois&eacute;s hab&iacute;a puesto sus manos sobre &eacute;l, y los hijos de Israel lo obedecieron haciendo como Jehov&aacute; mand&oacute; a Mois&eacute;s.</br>

<br>10 Nunca m&aacute;s se levant&oacute; un profeta en Israel como Mois&eacute;s, a quien Jehov&aacute; conoci&oacute; cara a cara;</br>

<br>11 nadie como &eacute;l por todas las se&ntilde;ales y prodigios que Jehov&aacute; le envi&oacute; a hacer en tierra de Egipto, contra el fara&oacute;n y todos sus siervos, y contra toda su tierra,</br>

<br>12 y por el gran poder y los hechos grandiosos y terribles que Mois&eacute;s hizo a la vista de todo Israel.</br>


<br>&nbsp;</br>
<strong><br><font color="#4682b4" style="font-size: 1.2em;">Salmos 90,</font></br></strong>
<br><i><font color="#F78181">『LIBRO 4』</font></i></br>
<br><i><font color="#F78181">『La eternidad de Dios』</font></i></br>
<br><i><font color="#CCCCFF">*Oraci&oacute;n de Mois&eacute;s, var&oacute;n de Dios*</font></i></br>
<br>1 Se&ntilde;or, t&uacute; nos has sido refugiode generaci&oacute;n en generaci&oacute;n.</br>

<br>2 Antes que nacieran los montesy formaras la tierra y el mundo,desde el siglo y hasta el siglo, t&uacute; eres Dios.</br>

<br>3 Vuelves a convertir en polvo al hombrey dices: &laquo;&iexcl;Convert&iacute;os,hijos de los hombres!&raquo;</br>

<br>4 Ciertamente mil a&ntilde;os delante de tus ojosson como el d&iacute;a de ayer, que pas&oacute;,y como una de las vigilias de la noche.</br>

<br>5 Los arrebatas como con torrente de aguas;son como un sue&ntilde;o.Como la hierba que crece en la ma&ntilde;ana:</br>

<br>6 en la ma&ntilde;ana florece y crece;a la tarde es cortada y se seca.</br>

<br>7 Ciertamente con tu furorsomos consumidosy con tu ira somos turbados.</br>

<br>8 Pusiste nuestras maldades delante de ti,nuestros yerros a la luz de tu rostro.</br>

<br>9 Ciertamente todos nuestros d&iacute;asdeclinan a causa de tu ira;acabamos nuestros a&ntilde;oscomo un pensamiento.</br>

<br>10 Los d&iacute;as de nuestra edad son setenta a&ntilde;os.Si en los m&aacute;s robustos son ochenta a&ntilde;os,con todo, su fortalezaes molestia y trabajo,porque pronto pasan y volamos.</br>

<br>11 &iquest;Qui&eacute;n conoce el poder de tu ira,y tu indignaci&oacute;nseg&uacute;n el temor que te es debido?</br>

<br>12 Ens&eacute;&ntilde;anos de tal modoa contar nuestros d&iacute;asque traigamos al coraz&oacute;n sabidur&iacute;a.</br>

<br>13 &iexcl;Vu&eacute;lvete, Jehov&aacute;! &iquest;Hasta cu&aacute;ndo?&iexcl;Ten compasi&oacute;n de tus siervos!</br>

<br>14 De ma&ntilde;ana s&aacute;cianos de tu misericordia,y cantaremos y nos alegraremostodos nuestros d&iacute;as.</br>

<br>15 Al&eacute;granos conforme a los d&iacute;asque nos afligistey los a&ntilde;os en que vimos el mal.</br>

<br>16 Aparezca en tus siervos tu obray tu gloria sobre sus hijos.</br>

<br>17 Sea la luz de Jehov&aacute;, nuestro Dios,sobre nosotros.La obra de nuestras manosconfirma sobre nosotros;s&iacute;, la obra de nuestras manos confirma.</br>




<br>&nbsp;</br>
     <br>Lectura del final del d&iacute;a 14</br>
<br>&nbsp;</br>
   
   
  </h2>


    <script src="https://cpwebassets.codepen.io/assets/common/stopExecutionOnTimeout-157cd5b220a5c80d4ff8e0e70ac069bffd87a61252088146915e8726e5d9f147.js"></script>

  <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
      <script id="rendered-js">
// When + or - buttons are clicked the font size of the h2 is increased/decreased by 2
// The max is set to 50px for this demo, the min is set by min font in the user's style sheet

function getSize() {
  size = $("h2").css("font-size");
  size = parseInt(size, 10);
  $("#font-size").text(size);
}

//get inital font size
getSize();

$("#up").on("click", function () {

  // parse font size, if less than 50 increase font size
  if (size + 4 <= 96) {
    $("h2").css("font-size", "+=4");
    $("#font-size").text(size += 4);
  }
});

$("#down").on("click", function () {
  if (size - 4 >= 8) {
    $("h2").css("font-size", "-=4");
    $("#font-size").text(size -= 4);
  }
});
//# sourceURL=pen.js
    </script>

  

  <script src="https://cpwebassets.codepen.io/assets/editor/iframe/iframeRefreshCSS-bb9a2ba1f03f6147732cb3cd52ac86c6b24524aa87a05ed0b726f11e46d7e277.js"></script>

<script language="JavaScript">
<!--
if (
    parent.location==self.location
    && (""+self.location).toLowerCase().indexOf(".chm")==-1
    && (""+self.location).toLowerCase().indexOf("~hh")==-1
  )
 
</script>



<script language="JavaScript">
<!--
var TRange=null

function findString (str) {
 if (parseInt(navigator.appVersion)<4) return;
 var strFound;
 if (navigator.appName=="Netscape") {

  // NAVIGATOR-SPECIFIC CODE

  strFound=self.find(str);
  if (!strFound) {
  strFound=self.find(str,0,1)
  while (self.find(str,0,1)) continue
  }
 }
 if (navigator.appName.indexOf("Microsoft")!=-1) {

  // EXPLORER-SPECIFIC CODE

  if (TRange!=null) {
  TRange.collapse(false)
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
  if (TRange==null || strFound==0) {
  TRange=self.document.body.createTextRange()
  strFound=TRange.findText(str)
  if (strFound) TRange.select()
  }
 }
 if (!strFound) alert ("palabra buscada '"+str+"' no puedo encontrarlo!")
}

//-->
</script>


<script language="JavaScript">
		
		const audio = document.querySelector('.speedcontrolcontainer  audio');
const playbackrate = document.querySelector('.speedcontrolcontainer input');
const display = document.querySelector('.speedcontrolcontainer span');
const displayvalue = val => {
  return parseInt( val * 100, 10) + '%'
}
if (window.localStorage.pbspeed) {
  audio.playbackRate = window.localStorage.pbspeed;
  playbackrate.value = window.localStorage.pbspeed;
}
display.innerText = displayvalue(audio.playbackRate);
playbackrate.addEventListener('change', e => {
  audio.playbackRate = playbackrate.value;
  display.innerText = displayvalue(playbackrate.value);
  window.localStorage.pbspeed = playbackrate.value;
});

	//-->
</script>


</body>

</html>